{"citacao":[{"id":"1","tema":"Aborrecimento","author":"Alain","quote":"Quem não dispõe de reservas em si próprio, é assaltado pelo aborrecimento que o espreita e em breve o dominará"},{"id":"2","tema":"Aborrecimento","author":"D'Aurevilly, Jules ","quote":"As paixões tendem sempre a diminuir, enquanto o tédio tende sempre a crescer"},{"id":"3","tema":"Aborrecimento","author":"La Rochefoucauld, François","quote":"Perdoamos com facilidade àqueles que nos aborrecem, mas não conseguimos perdoar àqueles a quem aborrecemos"},{"id":"4","tema":"Aborrecimento","author":"Chesterton, Gilbert","quote":"Pobre daquele que está cansado de tudo, porque tudo e todos estão sempre certamente cansados dele"},{"id":"5","tema":"Aborrecimento","author":"Brandão, Raúl","quote":"Existe uma certa grandeza em repetir todos os dias a mesma coisa. O homem só vive de detalhes e as manias têm uma força enorme: são elas que nos sustentam"},{"id":"6","tema":"Acaso","author":"Gautier, Théophile","quote":"O acaso é, talvez, o pseudónimo de Deus, quando não quer assinar"},{"id":"7","tema":"Acaso","author":"Pasteur, Louis","quote":"Os acasos só favorecem os espíritos preparados"},{"id":"8","tema":"Acaso","author":"Pascal, Blaise","quote":"Se o nariz de Cleópatra tivesse sido mais pequeno, toda a face da Terra teria mudado"},{"id":"9","tema":"Acaso","author":"Halifax, George","quote":"Aquele que não deixa nada ao acaso raramente fará coisas de modo errado, mas fará pouquíssimas coisas"},{"id":"10","tema":"Acaso","author":"Buñuel, Luis","quote":"O acaso é o grande mestre de todas as coisas. A necessidade só vem depois, não tem a mesma pureza"},{"id":"11","tema":"Acção","author":"Pessoa, Fernando","quote":"Todo o homem de acção é essencialmente animado e optimista porque quem não sente é feliz"},{"id":"12","tema":"Acção","author":"Conrad, Joseph","quote":"A acção é um mero consolo. É a inimiga do pensamento e a amiga das ilusões aduladoras"},{"id":"13","tema":"Acção","author":"Lao-Tsé","quote":"Uma longa viagem de mil milhas inicia-se com o movimento de um pé"},{"id":"14","tema":"Acção","author":"Nietzsche, Friedrich","quote":"O mais perigoso ponto de vista: o que eu faço neste momento é tão importante «para tudo o que virá» como o maior acontecimento do passado; nesta formidável perspectiva do efeito, todas as acções são igualmente grandes e pequenas"},{"id":"15","tema":"Acção","author":"Pessoa, Fernando","quote":"Agir é descrer. Pensar é errar."},{"id":"16","tema":"Admiração","author":"Ferreira, Vergílio","quote":"A admiração pode ser uma forma de compensarmos a nossa pequenez"},{"id":"17","tema":"Admiração","author":"Dantas, Júlio","quote":"A mulher só ama quando admira; para amar um homem precisa de se sentir inferior a ele"},{"id":"18","tema":"Admiração","author":"Sagan, Françoise","quote":"A admiração é amor congelado"},{"id":"19","tema":"Admiração","author":"Florian, Jean-Pierre","quote":"O elogio de um tolo prejudica mais do que a sua crítica"},{"id":"20","tema":"Admiração","author":"Maricá, Marquês","quote":"Não é raro aborrecermos aquelas mesmas pessoas que mais admiramos"},{"id":"21","tema":"Ajuda","author":"Câmara, Helder","quote":"A maneira de ajudar os outros é provar-lhes que eles são capazes de pensar"},{"id":"22","tema":"Ajuda","author":"Melville, Hermann","quote":"Ninguém pode salvar ninguém. Temos de nos salvar a nós próprios"},{"id":"23","tema":"Ajuda","author":"Confúcio","quote":"De nada vale tentar ajudar aqueles que não se ajudam a si mesmos"},{"id":"24","tema":"Ajuda","author":"Lévis, (Duque de)","quote":"Os grandes estados devem dispensar as alianças e os pequenos não devem contar com elas"},{"id":"25","tema":"Ajuda","author":"Pitágoras","quote":"Ajuda o teu semelhante a levantar a carga, mas não a levá-la"},{"id":"26","tema":"Alegria","author":"Browning, Robert","quote":"Cada alegria é um proveito, e um proveito é um proveito, por mais pequeno que seja"},{"id":"27","tema":"Alegria","author":"Textos Bíblicos","quote":"A alegria do coração é a vida do homem, a alegria do homem aumenta os seus dias"},{"id":"28","tema":"Alegria","author":"Montherlant, Henri","quote":"Pode-se desfrutar de tanta alegria em dar prazer a alguém que às vezes sentimo-nos quase na obrigação de agradecer a essa pessoa"},{"id":"29","tema":"Alegria","author":"Byron, George [Lord]","quote":"Todo aquele que conseguir a alegria deve partilhá-la"},{"id":"30","tema":"Alegria","author":"Ferreira, Vergílio","quote":"A alegria do que nos alegrou dura pouco. A dor do que nos doeu dura muito mais. Vê se consegues poupar a alegria e esbanjares o que te dói. Vive aquela intensamente e moderadamente. E atira a outra ao caixote. Talvez chegues a optimista profissional e tenhas uma bela carreira de político"},{"id":"31","tema":"Alma","author":"Pessoa, Fernando","quote":"Quem tem alma não tem calma."},{"id":"32","tema":"Alma","author":"Textos Hindus","quote":"Que cada um desempenhe a sua parte em tudo que encontre para fazer, porém sem escravizar a alma"},{"id":"33","tema":"Alma","author":"Wilde, Oscar","quote":"Aqueles que vêem diferença entre a alma e o corpo não têm nem uma coisa nem outra"},{"id":"34","tema":"Alma","author":"Pessoa, Fernando","quote":"Nada há que mais pese na gratidão da alma que o reconhecerem-na como alma."},{"id":"35","tema":"Alma","author":"Couto, Mia","quote":"O barco de cada um está dentro de seu próprio peito."},{"id":"36","tema":"Ambição","author":"Presley, Elvis","quote":"A ambição é um sonho com um motor V8."},{"id":"37","tema":"Ambição","author":"La Bruyère, Jean de","quote":"O escravo apenas tem um senhor, o ambicioso tem tantos quantos lhe puderem ser úteis para vencer"},{"id":"38","tema":"Ambição","author":"Maricá, Marquês","quote":"Não há homem que não deseje ser absoluto, aborrecendo cordialmente o absolutismo em todos os outros"},{"id":"39","tema":"Ambição","author":"Maricá, Marquês","quote":"Nobre e ilustrada é a ambição que tem por objecto a sabedoria e a virtude"},{"id":"40","tema":"Ambição","author":"Maricá, Marquês","quote":"Deixamos de subir alto quando queremos subir de um salto"},{"id":"41","tema":"Amizade","author":"Blake, William","quote":"A ave constrói o ninho; a aranha, a teia; o homem, a amizade"},{"id":"42","tema":"Amizade","author":"Boccaccio, Giovani","quote":"As ligações de amizade são mais fortes que as do sangue da família"},{"id":"43","tema":"Amizade","author":"Ortigão, Ramalho","quote":"O «tête-à-tête» da verdadeira amizade só existe entre um homem e uma mulher. A mulher é o amigo natural do homem. Dois homens raramente se estimam verdadeiramente"},{"id":"44","tema":"Amizade","author":"Noel, Marie","quote":"Tenho tanta necessidade de um amigo que o invento"},{"id":"45","tema":"Amizade","author":"La Bruyère, Jean de","quote":"O tempo, que fortalece as amizades, enfraquece o amor"},{"id":"46","tema":"Amor","author":"Leroux, Pierre","quote":"Aquele que não considera a inconstância no amor como a destruição do amor, não sabe o que é amor"},{"id":"47","tema":"Amor","author":"Freitas, Pedro Chagas","quote":"Ama. Ama por inteiro. Ama sem nada pelo meio. Ama, ama, ama, ama. Ama. Porque é só por aquilo que te faz perder a respiração que vale a pena respirar."},{"id":"48","tema":"Amor","author":"Dantas, Júlio","quote":"Como a nossa fragilidade o concebe e o pratica, o amor é um sentimento essencialmente incómodo. Mal dois olhares se trocam e duas mãos se enlaçam, vem logo a tragédia das suspeitas, dos ciúmes, das zangas, das recriminações, estragar momentos que deviam ser os mais belos, os mais alegres, os mais despreocupados da vida"},{"id":"49","tema":"Amor","author":"Lenclos, Ninon","quote":"No amor, a economia dos sentimentos e dos prazeres é a única metafísica apreciável"},{"id":"50","tema":"Amor","author":"Lacordaire, Henri","quote":"O amor é o princípio de tudo, a razão de tudo, o fim de tudo"},{"id":"51","tema":"Amor físico","author":"Kundera, Milan","quote":"O amor físico é impensável sem violência."},{"id":"52","tema":"Amor físico","author":"Márquez, Gabriel","quote":"O sexo é a consolação que tens quando não podes ter amor."},{"id":"53","tema":"Amor físico","author":"Chapelan, Maurice","quote":"Há mulheres com quem fazemos amor, outras com quem falamos"},{"id":"54","tema":"Amor físico","author":"Bocage, Manuel","quote":"Um tímido pudor activos fogos \/ Contrariava em vão, em vão retinha \/ Ignotos medos, sôfregos desejos. \/ Suspensa e curiosa, eu esperava \/ Gostosa cena, em que prolixas noites \/ Pensando o que seria, despendera."},{"id":"55","tema":"Amor físico","author":"Jarry, Alfred","quote":"O amor é um acto sem importância, uma vez que o podemos fazer indefinidamente"},{"id":"56","tema":"Amor-próprio","author":"Maricá, Marquês","quote":"O nosso amor-próprio é tão exagerado nas suas pretensões, que não admira se quase sempre se acha frustrado nas suas esperanças"},{"id":"57","tema":"Amor-próprio","author":"La Rochefoucauld, François","quote":"Não há ninguém que não se envergonhe de se ter amado a si próprio, no momento em que já não sente amor por si próprio"},{"id":"58","tema":"Amor-próprio","author":"Maricá, Marquês","quote":"É mais fácil perdoar os danos do nosso interesse, que os agravos do nosso amor-próprio"},{"id":"59","tema":"Amor-próprio","author":"La Rochefoucauld, François","quote":"O amor-próprio é o maior de todos os lisonjeadores "},{"id":"60","tema":"Amor-próprio","author":"Castelo Branco , Camilo","quote":"Os raciocínios do amor-próprio não gozam do crédito das melhores consequências"},{"id":"61","tema":"Angústia","author":"Queneau, Raymond","quote":"O homem dissipa a sua angústia inventando ou adaptando desgraças imaginárias"},{"id":"62","tema":"Angústia","author":"Brandão, Raúl","quote":"Estamos enterrados em convenções até ao pescoço: usamos as mesmas palavras, fazemos os mesmos gestos. A poeira entranhada sufoca-nos. Pega-se. Adere. Há dias em que não distingo estes seres da minha própria alma; há dias em que através das máscaras vejo outras fisionomias, e, sob a impassibilidade, dor; há dias em que o céu e o inferno esperam e desesperam. Pressinto uma vida oculta, a questão é fazê-la vir à supuração."},{"id":"63","tema":"Angústia","author":"Ekelund, Vilhelm","quote":"A origem de toda a angústia é a de ter perdido o contacto com a verdade"},{"id":"64","tema":"Angústia","author":"Brandão, Raúl","quote":"O hábito é que me faz suportar a vida. Às vezes acordo com este grito: - A morte! A morte! - e debalde arredo o estúpido aguilhão. Choro sobre mim mesmo como sobre um sepulcro vazio. Oh! Como a vida pesa, como este único minuto com a morte pela eternidade pesa! Como a vida esplêndida é aborrecida e inútil! Não se passa nada, não se passa nada. Todos os dias dizemos as mesmas palavras, cumprimentamos com o mesmo sorriso e fazemos as mesmas mesuras. Petrificam-se os hábitos lentamente acumulados. O tempo mói: mói a ambição e o fel e torna as figuras grotescas"},{"id":"65","tema":"Angústia","author":"Wilde, Oscar","quote":"As nossas tragédias são sempre de uma profunda banalidade para os outros"},{"id":"66","tema":"Aparência","author":"La Rochefoucauld, François","quote":"Ganharíamos mais se nos deixássemos ver tais como somos, do que em tentar parecer o que não somos"},{"id":"67","tema":"Aparência","author":"Girardin, (Madame Émile)","quote":"Parecer o que se é, é um crime; parecer o que não se é, um sucesso"},{"id":"68","tema":"Aparência","author":"Cícero, Marcus","quote":"O rosto é o espelho da alma"},{"id":"69","tema":"Aparência","author":"Maricá, Marquês","quote":"Os homens probos são menos capazes de dissimulação do que os velhacos"},{"id":"70","tema":"Aparência","author":"Textos Judaicos","quote":"Nem todos para os quais o cão late são ladrões"},{"id":"71","tema":"Arrependimento","author":"Leopardi, Giacomo","quote":"É possível repousar sobre qualquer dor de qualquer desventura, menos sobre o arrependimento. No arrependimento não há descanso nem paz, e por isso é a maior ou a mais amarga de todas as desgraças"},{"id":"72","tema":"Arrependimento","author":"Périers, Bonaventure","quote":"Não serve de nada atormentarmo-nos com uma coisa depois de a termos feito, a não ser para torná-la pior"},{"id":"73","tema":"Arrependimento","author":"Dryden, John","quote":"Arrependimento é a virtude das mentes fracas"},{"id":"74","tema":"Arrependimento","author":"Proust, Marcel","quote":"Porque o arrependimento, como o desejo, não procura analisar-se, mas sim satisfazer-se"},{"id":"75","tema":"Arrependimento","author":"Maricá, Marquês","quote":"O arrependimento é ineficaz quando as reincidências são consecutivas"},{"id":"76","tema":"Arte","author":"Nin, Anais","quote":"É monstruoso dizer-se que o artista não serve a humanidade. Ele foi os olhos, os ouvidos, a voz da humanidade. Sempre foi o transcendentalista que passava a raios X os nossos verdadeiros estados de alma"},{"id":"77","tema":"Arte","author":"Ferreira, Vergílio","quote":"No grande artista há uma falha a preencher e no pequeno uma falha a compensar. O primeiro nunca o consegue"},{"id":"78","tema":"Arte","author":"Hugo, Victor","quote":"Todo o grande artista amolda a arte à sua imagem"},{"id":"79","tema":"Arte","author":"Blok, Alexandre","quote":"A arte é o pressentimento da verdade"},{"id":"80","tema":"Arte","author":"Wilde, Oscar","quote":"Há momentos em que a arte atinge quase a dignidade de trabalho manual"},{"id":"81","tema":"Ausência","author":"Sofocleto","quote":"Só se notam os ausentes quando o momento é desagradável"},{"id":"82","tema":"Ausência","author":"La Rochefoucauld, François","quote":"A ausência apaga as pequenas paixões e fortalece as grandes"},{"id":"83","tema":"Ausência","author":"Rostand, Jean","quote":"Como é preciso gostar de alguém para preferi-lo à sua ausência!"},{"id":"84","tema":"Ausência","author":"Vieira, António","quote":"A ausência é o remédio do amor"},{"id":"85","tema":"Ausência","author":"Camões, Luís Vaz","quote":"E se uma pouca vida, estando ausente, \/ Me deixa Amor, é por que o pensamento \/ Sinta a perda do bem que está presente."},{"id":"86","tema":"Avareza","author":"Maricá, Marquês","quote":"A avareza contribui muito para a longevidade, pela dieta e abstinência"},{"id":"87","tema":"Avareza","author":"Confúcio","quote":"O mestre disse: O pródigo é arrogante e o avaro é mesquinho. É preferível a mesquinhez à arrogância"},{"id":"88","tema":"Avareza","author":"La Rochefoucauld, François","quote":"A extrema avareza engana-se quase sempre: não há paixão que se afaste mais frequentemente do seu objectivo, nem sobre o qual o presente tenha tanto poder em detrimento do futuro"},{"id":"89","tema":"Avareza","author":"Textos Cristãos","quote":"A avareza é um perigo típico dos ricos"},{"id":"90","tema":"Avareza","author":"Textos Cristãos","quote":"Maior do que o desejo de alimento e bebida é a ambição da avareza em adquirir e possuir bens"},{"id":"91","tema":"Beleza","author":"Bonald, Louis","quote":"O belo é sempre severo em tudo"},{"id":"92","tema":"Beleza","author":"Lespinasse, Julie","quote":"A mulher que se preocupa em evidenciar a sua beleza anuncia ela própria que não tem outro maior mérito"},{"id":"93","tema":"Beleza","author":"Sand, George","quote":"Um dia virá em que o trabalhador poderá ser um artista, senão pela expressão (o que cada vez importará menos) mas pelo menos para sentir o belo"},{"id":"94","tema":"Beleza","author":"Lévis, (Duque de)","quote":"Existem a beleza que excita, a que comove e a que satisfaz: a melhor é a última"},{"id":"95","tema":"Beleza","author":"Lenclos, Ninon","quote":"A beleza sem graça é um anzol sem isco"},{"id":"96","tema":"Bem","author":"Buonarroti, Michelangelo","quote":"Não dura o mal onde não dura o bem, \/ mas é frequente um transformar-se no outro"},{"id":"97","tema":"Bem","author":"Weil, Simone","quote":"O bem é aquilo que dá maior realidade aos seres e às coisas; o mal é aquilo que disso os priva"},{"id":"98","tema":"Bem","author":"Textos Bíblicos","quote":"Não faço o bem que eu quero, mas pratico o mal que não quero"},{"id":"99","tema":"Bem","author":"Pope, Alexander","quote":"É impossível que o homem de coração duro se interesse pelo bem público. Como pode amar milhões de homens aquele que não amou um só?"},{"id":"100","tema":"Bem","author":"Camões, Luís Vaz","quote":"O bem que aqui se alcança \/ Não dura por possante nem por forte; \/ Que a bem-aventurança, \/ Durável de outra sorte, \/ Se há-de alcançar na vida pera a morte."},{"id":"101","tema":"Bom Senso","author":"Wilde, Oscar","quote":"Nos tempos que correm a maior parte das pessoas morrem de uma espécie de bom senso servil e descobrem demasiado tarde que não existem mais do que irremediáveis erros"},{"id":"102","tema":"Bom Senso","author":"La Rochefoucauld, François","quote":"Raramente conhecemos alguém de bom senso, além daqueles que concordam connosco"},{"id":"103","tema":"Bom Senso","author":"Manzoni, Alessandro","quote":"O bom senso existia; mas estava escondido, por medo do senso comum"},{"id":"104","tema":"Bom Senso","author":"La Rochefoucauld, François","quote":"Só achamos que as outras pessoas têm bom senso quando são da nossa opinião"},{"id":"105","tema":"Bom Senso","author":"Fedro","quote":"Muitas vezes há mais bom senso numa única pessoa do que numa multidão"},{"id":"106","tema":"Bondade","author":"Tolstoi, Lev","quote":"Quem pratica a bondade não tem nada de seu"},{"id":"107","tema":"Bondade","author":"Beethoven, Ludwig","quote":"Não reconheço outra grandeza que não seja a bondade"},{"id":"108","tema":"Bondade","author":"Dinis, Júlio","quote":"A bondade é um rico manancial, que brota lágrimas ao toque da menor comoção"},{"id":"109","tema":"Bondade","author":"Sócrates","quote":"Não te contentes em admirar as pessoas bondosas. Imita-as"},{"id":"110","tema":"Bondade","author":"Fénelon, François","quote":"As almas belas são as únicas que sabem o que há de grande na bondade"},{"id":"111","tema":"Busca","author":"Fernandes, Millôr","quote":"Pode ser difícil encontrar agulha em palheiro. Mas não descalço"},{"id":"112","tema":"Busca","author":"Fontenelle, Bernard","quote":"É verdade que não podemos encontrar a pedra filosofal, mas é bom que ela seja procurada; procurando-a, descobrem-se muitos bons segredos que se não procuravam"},{"id":"113","tema":"Busca","author":"Basho, Matsuo","quote":"Não siga as pegadas dos antigos, procure o que eles procuravam"},{"id":"114","tema":"Busca","author":"Pessoa, Fernando","quote":"O segredo da Busca é que não se acha."},{"id":"115","tema":"Busca","author":"France, Anatole","quote":"Por mais que busquemos, apenas nos encontramos a nós próprios"},{"id":"116","tema":"Carácter","author":"Renard, Jules","quote":"Um homem de carácter não tem bom carácter"},{"id":"117","tema":"Carácter","author":"Gautier, Théophile","quote":"As mais belas qualidades tornam-se inúteis, quando a força do carácter as não sustenta"},{"id":"118","tema":"Carácter","author":"Ruskin, John","quote":"De todas as coisas que possas usar, a tua expressão é, seguramente, a mais importante"},{"id":"119","tema":"Carácter","author":"Emerson, Ralph","quote":"Os homens de carácter firme são as colunas mestras da sociedade a que pertencem"},{"id":"120","tema":"Carácter","author":"Karr, Alphonse","quote":"Todo o homem tem três carácteres: o que ele exibe, o que ele tem e o que pensa que tem"},{"id":"121","tema":"Caridade","author":"Swetchine, Madame","quote":"Ninguém é rico senão do que dá e pobre senão do que nega"},{"id":"122","tema":"Caridade","author":"Queirós, Eça","quote":"Toda a virtude que entre os homens se manifesta, logo que lhes arranca uma admiração, é mais cheia de perigos que um aroma muito sensual, ou um canto muito amoroso. A mais humilde esmola, a chaga de um mendigo que se lava, uma simples consolação, desde que se mencionem, são perigos terríveis para a alma, porque a persuadem da sua caridade e excelência. Pelo bem que semeamos nos outros, só colhemos dentro em nós orgulho – e cada obra da nossa caridade desmancha a obra da nossa humildade"},{"id":"123","tema":"Caridade","author":"France, Anatole","quote":"A esmola tanto avilta quem a dá como quem a recebe"},{"id":"124","tema":"Caridade","author":"London, Jack","quote":"Dar um osso a um cão não é caridade. A caridade é partilhar o osso com o cão quando estás tão faminto como ele"},{"id":"125","tema":"Caridade","author":"Diane, Condessa","quote":"Vai tanta distância da compaixão à caridade como da intenção à justiça"},{"id":"126","tema":"Casamento","author":"Erasmo","quote":"Deve respeitar-se o casamento enquanto é um purgatório, e dissolvê-lo quando se tornar num inferno"},{"id":"127","tema":"Casamento","author":"Commerson, Jean","quote":"Estou convencido que haveria menos maridos enganados, se o casamento fosse abolido"},{"id":"128","tema":"Casamento","author":"Castelo Branco , Camilo","quote":"Já vês que o casamento é um contrato politico, civil, económico, e higiénico até certo ponto. Enquanto gostei da minha mulher, gostei; depois que a vi muitas vezes sempre com a mesma cara, com a mesma cintura, e com a mesma mão e pé, que me fizeram endoidecer de enthusiasmo, desejei que ela tivesse uma grande mão, um pé inglês, uma cara saloia, e uma cintura mais larga que as espáduas. Como a estátua não se transfigurava, detestei-a... não digo bem... não a detestei como um belo traste dos meus aposentos, mas sim como excrescência matrimonial à minha vida. (...) A mulher com quem se casa é de todas as mulheres aquela com quem menos se casa."},{"id":"129","tema":"Casamento","author":"Wilde, Oscar","quote":"Sempre pensei que um homem que pretende casar, ou deve saber tudo ou não deve saber nada"},{"id":"130","tema":"Casamento","author":"Shaw, Bernard","quote":"Noutros tempos houve amores platónicos, hoje há matrimónios platónicos"},{"id":"131","tema":"Castigo","author":"Diderot, Denis","quote":"E porquê punir o culpado quando não resulta quaisquer vantagem do seu castigo ?"},{"id":"132","tema":"Castigo","author":"Céline, Louis","quote":"Tudo se expia, tanto o bem como o mal, cedo ou tarde se pagam. O bem é mais caro, forçosamente"},{"id":"133","tema":"Castigo","author":"Sénancour, Étienne","quote":"Se eu não tenho sobre mim próprio o direito de matar, quem o concedeu à sociedade ?"},{"id":"134","tema":"Castigo","author":"Dostoievski, Fiodor","quote":"Não será preferível corrigir, recuperar, e educar um ser humano que cortar-lhe a cabeça ?"},{"id":"135","tema":"Castigo","author":"Valéry, Paul","quote":"É cómodo cortar ou coroar uma cabeça, mas, pensando bem, torna-se ridículo. Isso é acreditarmos que essa cabeça encerra em si uma causa primeira"},{"id":"136","tema":"Certeza","author":"Apollinaire, Guillaume","quote":"Incerteza, oh, que deleite \/ Vós e eu nos vamos \/ Como se vão os caranguejos, \/ para trás, para trás"},{"id":"137","tema":"Certeza","author":"Rostand, Jean","quote":"Certeza, servidão"},{"id":"138","tema":"Certeza","author":"Joyce, James","quote":"Ninguém presta à sua geração maior serviço do que aquele que, seja pela sua arte, seja pela sua existência, lhe proporciona a dádiva de uma certeza"},{"id":"139","tema":"Certeza","author":"Cioran, Emil","quote":"Só tem convicções aquele que não aprofundou nada"},{"id":"140","tema":"Certeza","author":"Silva, Agostinho","quote":"Estarás certo mesmo quando fores a uns suspeito de seres os outros"},{"id":"141","tema":"Chefe","author":"Vauvenargues, Luc de Clapiers","quote":"Quem nasceu para obedecer, obedecerá mesmo no trono"},{"id":"142","tema":"Chefe","author":"Cícero, Marcus","quote":"Entendo que os chefes devem reconduzir tudo a este princípio: aqueles que eles governam devem ser tão felizes quanto possível"},{"id":"143","tema":"Chefe","author":"Retz, Jean","quote":"A mais conhecida fonte de imprudências é a visão que se tem da possibilidade dos recursos"},{"id":"144","tema":"Chefe","author":"Retz, Jean","quote":"Aqueles que estão à frente de grandes assuntos não deparam com menos dificuldades no seu partido que no dos seus inimigos"},{"id":"145","tema":"Chefe","author":"Dantas, Inácio","quote":"Muitos daqueles que abominam determinadas acções quando eram comandados, as praticam quando são comandantes"},{"id":"146","tema":"Citação","author":"Bierce, Ambrose","quote":"Citação: acto de repetir de maneira errada as palavras alheias"},{"id":"147","tema":"Citação","author":"Churchill, Winston","quote":"É bom ter livros de citações. Gravadas na memória, elas inspiram-nos bons pensamentos"},{"id":"148","tema":"Citação","author":"Montaigne, Michel de","quote":"Faço dizer aos outros aquilo que não posso dizer tão bem, quer por debilidade da minha linguagem, quer por fraqueza dos meus sentidos"},{"id":"149","tema":"Citação","author":"Shakespeare, William","quote":"O êxito de um bom dito depende mais do ouvido que o escuta do que da boca que o diz"},{"id":"150","tema":"Citação","author":"Hugo, Victor","quote":"De qualquer palavra profunda todos os homens são discípulos"},{"id":"151","tema":"Ciência","author":"Toynbee, Arnold","quote":"Estou convencido que nem a ciência nem a tecnologia podem satisfazer as necessidades espirituais a que todas as possíveis religiões procuram atender"},{"id":"152","tema":"Ciência","author":"Keller, Helen","quote":"A ciência poderá ter encontrado a cura para a maioria dos males, mas não achou ainda remédio para o pior de todos: a apatia dos seres humanos"},{"id":"153","tema":"Ciência","author":"Whitehead, Alfred","quote":"Uma ciência que hesita em esquecer os seus fundadores está perdida"},{"id":"154","tema":"Ciência","author":"Huxley, Aldous","quote":"Toda a descoberta da ciência pura é potencialmente subversiva; por vezes a ciência deve ser tratada como um inimigo possível"},{"id":"155","tema":"Ciência","author":"Bacchelli, Riccardo","quote":"A ciência é a experiência concentrada"},{"id":"156","tema":"Ciúme","author":"Hippel, Theodor","quote":"Nenhuma mulher considera o marido realmente inteligente se é ciumento; tenha ele motivo ou não para sê-lo"},{"id":"157","tema":"Ciúme","author":"Proust, Marcel","quote":"O apaixonado ciumento suporta melhor a doença do seu amante do que a sua liberdade"},{"id":"158","tema":"Ciúme","author":"Textos Bíblicos","quote":"Não tenhas ciúme da tua amada esposa para não lhe ensinares o mal contra ti"},{"id":"159","tema":"Ciúme","author":"La Rochefoucauld, François","quote":"No ciúme, há mais amor-próprio do que amor"},{"id":"160","tema":"Ciúme","author":"Textos Judaicos","quote":"Não há mulher que não seja ciumenta por causa de outra mulher"},{"id":"161","tema":"Civilização","author":"Lamartine, Alphonse de","quote":"O primeiro sulco aberto na terra pelo homem selvagem foi o primeiro acto de civilização"},{"id":"162","tema":"Civilização","author":"Queirós, Eça","quote":"Quando uma civilização se abandona toda ao materialismo, e dele tira, como a nossa, todos os seus gozos e todas as suas glórias, tende sempre a julgar as civilizações alheias segundo a abundância ou a escassez do progresso material, industrial e sumptuário"},{"id":"163","tema":"Civilização","author":"Campos, Álvaro de","quote":"A civilização é a criação de estímulos em excesso constantemente progressivo sobre a nossa capacidade de reacção a eles. A civilização é pois a tendência para a morte pelo desequilíbrio."},{"id":"164","tema":"Civilização","author":"Bessa-Luís, Agustina","quote":"O ódio do poder, o ódio duma civilização vitoriana ou outra qualquer, é ainda uma forma de reconhecer-lhe direitos. Não se empurra pelas escadas abaixo uma imagem e o seu santuário, sem estarmos a declarar-lhes a sua virtude feudal"},{"id":"165","tema":"Civilização","author":"Queirós, Eça","quote":"Aqui importa-se tudo. Leis, ideias, filosofias, teorias, assuntos, estéticas, ciências, estilo, indústrias, modas, maneiras, pilhérias, tudo vem em caixotes pelo paquete. A civilização custa-nos caríssimo, com os direitos de Alfândega: e é em segunda mão, não foi feita para nós, fica-nos curta nas mangas..."},{"id":"166","tema":"Cobardia","author":"Alfieri, Vittorio","quote":"Do medo de todos nasce, a cobardia de quase todos"},{"id":"167","tema":"Cobardia","author":"Ramuz, Charles","quote":"Não basta fugir, é necessário fugir-se para o lado mais conveniente"},{"id":"168","tema":"Cobardia","author":"Shakespeare, William","quote":"Esta consciência, que faz de todos nós cobardes"},{"id":"169","tema":"Cobardia","author":"Blum, Léon","quote":"Não há exemplos na História de se ter conquistado a segurança pela cobardia"},{"id":"170","tema":"Cobardia","author":"Giraudoux, Jean","quote":"Em que consiste a pior das cobardias? Parecer-se cobarde perante os outros e manter a paz ? Ou ser-se cobarde perante nós próprios e provocar a guerra?"},{"id":"171","tema":"Cólera","author":"Beaumarchais, Pierre","quote":"A cólera nos corações bondosos é apenas uma necessidade instante de perdoar"},{"id":"172","tema":"Cólera","author":"Aristóteles","quote":"Qualquer pessoa pode encolerizar-se. É fácil. Mas encolerizar-se com a pessoa certa, no grau certo, no momento certo, pela razão certa e da forma certa - isso não é fácil"},{"id":"173","tema":"Cólera","author":"Aurélio, Marco","quote":"Mais penosas são as consequências da ira do que as suas causas"},{"id":"174","tema":"Cólera","author":"Bessa-Luís, Agustina","quote":"Cólera - liberta o coração para razões que prolongam o desejo de viver. Quem não se encoleriza acaba por pedir socorro por meio de doenças, obsessões e livros de viagens"},{"id":"175","tema":"Cólera","author":"Safo","quote":"Perante a cólera nada é mais conveniente do que o silêncio"},{"id":"176","tema":"Comida","author":"Asimov, Isaac","quote":"A primeira lei dos dietistas parece ser esta: se sabe bem, faz-te mal"},{"id":"177","tema":"Comida","author":"Brillat-Savarin, Anthelme","quote":"Diz-me o que comes; eu te direi quem és"},{"id":"178","tema":"Comida","author":"Cardoso, Miguel Esteves","quote":"Os melhores petiscos são aqueles que não podem ser comprados - por muito dinheiro ou amor que se tenha - mas somente adquiridos por ter nascido e vivido num determinado lugar; por ser filho, sobrinho ou compadre de determinadas pessoas. "},{"id":"179","tema":"Comida","author":"Colette, Sidonie","quote":"Se não sois capaz de um pouco de feitiçaria, não vale a pena meter-vos a cozinheiro"},{"id":"180","tema":"Comida","author":"Brillat-Savarin, Anthelme","quote":"O prazer da comida é o único que, desfrutado com moderação, não acaba por cansar"},{"id":"181","tema":"Competência","author":"Lichtenberg, Georg","quote":"Se queres provar-nos que és competente em agricultura, não o proves semeando urtigas"},{"id":"182","tema":"Competência","author":"Boileau, Nicolas","quote":"Mais vale seres pedreiro se é esse o teu talento"},{"id":"183","tema":"Competência","author":"Valéry, Paul","quote":"Um homem competente é um homem que se engana segundo as regras"},{"id":"184","tema":"Competência","author":"Séneca","quote":"Quando se navega sem destino, nenhum vento é favorável"},{"id":"185","tema":"Competência","author":"Le Bon, Gustave","quote":"A competência sem autoridade é tão importante como a autoridade sem competência"},{"id":"186","tema":"Compreensão","author":"Tolstoi, Lev","quote":"Compreender tudo, é tudo perdoar"},{"id":"187","tema":"Compreensão","author":"Silva, Agostinho","quote":"Se fosse possível explicar-te tudo não precisarias de perceber nada"},{"id":"188","tema":"Compreensão","author":"Sade, Doantien","quote":"Nunca devemos admitir como causa daquilo que não compreendemos algo que ainda entendemos menos"},{"id":"189","tema":"Compreensão","author":"Pessoa, Fernando","quote":"Compreender o que outra pessoa pensa é discordar dela. Compreender o que outra pessoa sente é ser ela."},{"id":"190","tema":"Compreensão","author":"Pascal, Blaise","quote":"Tudo o que é incompreensível, não deixa de o ser"},{"id":"191","tema":"Comunicação","author":"Cervantes, Miguel","quote":"Que o papel fale e que a língua se cale"},{"id":"192","tema":"Comunicação","author":"Rostand, Jean","quote":"Certas rudezas de estilo são garantias da integridade do pensamento. Existe só uma forma de dizer o que pensamos, e por que razão teria que ser agradável?"},{"id":"193","tema":"Comunicação","author":"Voltaire","quote":"Se queres conversar comigo, define primeiro os termos que usas"},{"id":"194","tema":"Comunicação","author":"Demóstenes","quote":"Pensem que as palavras a que não se segue nenhuma consequência são ditas para nada"},{"id":"195","tema":"Comunicação","author":"Shakur, Abu","quote":"O fruto de cada palavra retorna a quem a pronunciou"},{"id":"196","tema":"Conhecimento","author":"Textos Cristãos","quote":"O que está no conhecimento há-de estar também na palavra, e o que não está no conhecimento não deve estar na palavra"},{"id":"197","tema":"Conhecimento","author":"Cardoso, Miguel Esteves","quote":"Tanto a ciência como a religião estão muito atrasadas e são, desproporcionalmente, arrogantes e ambiciosas de mais, querendo ou sonhando explicar tudo o que é, sempre foi e manter-se-á incompreensível. Para o nosso bem ou mal: não somos capazes de fazer ideia."},{"id":"198","tema":"Conhecimento","author":"Asimov, Isaac","quote":"Se o conhecimento pode criar problemas, não será através da ignorância que os resolveremos"},{"id":"199","tema":"Conhecimento","author":"Saramago, José","quote":"O conhecimento une cada um consigo mesmo e todos com todos. "},{"id":"200","tema":"Conhecimento","author":"Textos Budistas","quote":"O conhecimento coroa os esforços com o êxito"},{"id":"201","tema":"Confiança","author":"Fielding, Henry","quote":"Nunca confie no homem que tem motivos para suspeitar de que você sabe que ele lhe fez mal"},{"id":"202","tema":"Confiança","author":"Andrade, Carlos Drummond de","quote":"A confiança é um acto de fé, e esta dispensa raciocínio"},{"id":"203","tema":"Confiança","author":"Maricá, Marquês","quote":"Quando moços, contamos tantos amigos quantos conhecidos; porém maduros pela experiência, não achamos um homem de cuja probidade fiemos a execução do nosso testamento"},{"id":"204","tema":"Confiança","author":"Kafka, Franz","quote":"Donde esta confiança súbita? Se ao menos ela ficasse! Se eu pudesse entrar e sair em cada porta assim, uma pessoa razoavelmente erecta. Só que não sei se quero."},{"id":"205","tema":"Confiança","author":"Mandela, Nelson","quote":"Damos sinal que o bem pode ser alcançado entre seres humanos que estejam preparados para confiar, preparados para acreditar na bondade das pessoas."},{"id":"206","tema":"Conselho","author":"Colton, Charles","quote":"Pedimos conselho; mas procuramos aprovação"},{"id":"207","tema":"Conselho","author":"Tolstoi, Lev","quote":"É perigoso dar um conselho que possa provocar sentimentos adversos"},{"id":"208","tema":"Conselho","author":"Gibran, Khalil","quote":"A maioria das pessoas que pede conselho aos outros já decidiu actuar como lhe apraz"},{"id":"209","tema":"Conselho","author":"La Rochefoucauld, François","quote":"Damos conselhos, mas nunca inspiramos comportamentos"},{"id":"210","tema":"Conselho","author":"Textos Hindus","quote":"A semente do conselho guarda-se na casca do silêncio"},{"id":"211","tema":"Consciência","author":"Quintiliano","quote":"A consciência vale por mil testemunhas"},{"id":"212","tema":"Consciência","author":"Stael, (Madame de)","quote":"A consciência é uma pequena lanterna que a solidão acende à noite"},{"id":"213","tema":"Consciência","author":"Reverdy, Pierre","quote":"Vive-se com muito más acções na consciência e algumas boas intenções no coração"},{"id":"214","tema":"Consciência","author":"Pessoa, Fernando","quote":"Pode ser que nos guie uma ilusão; a consciência, porém, é que nos não guia"},{"id":"215","tema":"Consciência","author":"Schopenhauer, Arthur","quote":"Quem viver no tumulto dos negócios ou dos prazeres sem ruminar o seu passado, só desnovelando a própria vida, perde a clareza de consciência"},{"id":"216","tema":"Coragem","author":"La Rochefoucauld, François","quote":"Nem sempre é pelo valor e pela castidade que os homens são valorosos e as mulheres castas"},{"id":"217","tema":"Coragem","author":"Diane, Condessa","quote":"A coragem vai-se buscar tanto à desesperação como à esperança; não se tem nada a perder ou tem-se tudo a ganhar"},{"id":"218","tema":"Coragem","author":"Clancy, Tom","quote":"Coragem é seres o único a saber o quanto aterrorizado estás."},{"id":"219","tema":"Coragem","author":"Castiglione, Baldassarre","quote":"É mais frequente conhecer as pessoas corajosas nas pequenas coisas do que nas grandes"},{"id":"220","tema":"Coragem","author":"Véron, Pierre","quote":"Coragem é a arte de ter medo sem que nos apercebamos"},{"id":"221","tema":"Corpo","author":"Lessing, Gotthold","quote":"Circundado pelos livros, numa sala de estudos estreita e empoeirada, é muito fácil esquecer o corpo; e o senhor sabe que o corpo deve ser tão bem tratado quanto a alma, se ambos devem atingir a mesma perfeição da qual são capazes"},{"id":"222","tema":"Corpo","author":"Blake, William","quote":"O homem não tem um corpo separado da alma. Aquilo que chamamos de corpo é a parte da alma que se distingue pelos seus cinco sentidos"},{"id":"223","tema":"Corpo","author":"Séneca","quote":"Sou muito grande, e muito superior é o destino para o qual nasci, para que eu possa permanecer escravo do meu corpo"},{"id":"224","tema":"Corpo","author":"Shakespeare, William","quote":"O meu corpo é um jardim, a minha vontade o seu jardineiro"},{"id":"225","tema":"Corpo","author":"Vauvenargues, Luc de Clapiers","quote":"Torna-se indispensável manter o vigor do corpo, para conservar o do espírito"},{"id":"226","tema":"Credulidade","author":"Antunes, António Lobo","quote":"Ninguém é mais crédulo do que um desesperado."},{"id":"227","tema":"Credulidade","author":"Ferreira, Vergílio","quote":"Crer para ver"},{"id":"228","tema":"Credulidade","author":"La Rochefoucauld, François","quote":"É útil acreditar sempre o pior por precaução, porém, mostrando que se acredita o melhor por delicadeza"},{"id":"229","tema":"Credulidade","author":"La Fontaine, Jean de","quote":"Qualquer um de nós crê facilmente em tudo o que teme e em tudo o que deseja"},{"id":"230","tema":"Credulidade","author":"Maricá, Marquês","quote":"A incredulidade que é da moda nas pessoas jovens, torna-se o seu tormento na velhice"},{"id":"231","tema":"Criança","author":"Taine, Hippolyte","quote":"Gosto demais dos meus filhos para lhes dar vida"},{"id":"232","tema":"Criança","author":"Inge, William Ralph","quote":"A época exacta para se influenciar o carácter de uma criança é cem anos antes de ela ter nascido"},{"id":"233","tema":"Criança","author":"Pergaud, Louis","quote":"E dizer que, quando formos grandes, talvez sejamos tão estúpidos quanto eles!"},{"id":"234","tema":"Criança","author":"Queirós, Eça","quote":"A criança portuguesa é excessivamente viva, inteligente e imaginativa. Em geral, nós outros, os Portugueses, só começamos a ser idiotas - quando chegamos à idade da razão. Em pequenos temos todos uma pontinha de génio"},{"id":"235","tema":"Criança","author":"Flaiano, Ennio","quote":"Nos meus retratos infantis, sempre me impressiona um olhar de repreensão que só pode dirigir-se a mim. Terei sido eu a causa da sua futura infelicidade, eu pressentia"},{"id":"236","tema":"Crítica","author":"La Bruyère, Jean de","quote":"O prazer de criticar priva-nos de sermos profundamente tocados por coisas bonitas"},{"id":"237","tema":"Crítica","author":"Marañón, Gregório","quote":"O crítico inimigo é também um colaborador"},{"id":"238","tema":"Crítica","author":"Fernandes, Millôr","quote":"Às vezes a gente faz críticas tão desonestas a respeito de uma pessoa que nunca mais consegue acreditar nela"},{"id":"239","tema":"Crítica","author":"Byron, George [Lord]","quote":"Para todos os ofícios, excepto o de censor, é indispensável uma aprendizagem: os críticos fazem-se antecipadamente"},{"id":"240","tema":"Crítica","author":"Saint-Beuve, Charles","quote":"A crítica é o prazer de compreender os espíritos, não de os ensinar"},{"id":"241","tema":"Culpa","author":"Textos Islâmicos","quote":"O homem é o único culpado da sua própria perdição"},{"id":"242","tema":"Culpa","author":"Pirandello, Luigi","quote":"É próprio da natureza humana, lamentavelmente, sentir necessidade de culpar os outros dos nossos desastres e das nossas desventuras"},{"id":"243","tema":"Culpa","author":"Nietzsche, Friedrich","quote":"Ainda que os juízes mais sagazes, e as próprias feiticeiras, estivessem convencidas do carácter culpável das práticas de feitiçaria, contudo a culpabilidade das feiticeiras não existia. Assim acontece com toda a culpabilidade"},{"id":"244","tema":"Culpa","author":"Textos Cristãos","quote":"A culpa não está no sentimento, mas no consentimento"},{"id":"245","tema":"Culpa","author":"Martins, José Luís Nunes","quote":"Há culpas maiores que outras, mas nenhuma se transpõe abanando‐lhe os ramos, o que importa mesmo é arrancá‐las pela raiz. Ainda que trema o chão que nos segura os pés."},{"id":"246","tema":"Curiosidade","author":"Textos Bíblicos","quote":"A vista não se sacia de ver, nem o ouvido se farta de ouvir"},{"id":"247","tema":"Curiosidade","author":"Textos Cristãos","quote":"A curiosidade leva a inteligência humana a sair da visão nocturna e  ir para a claridade meridiana da verdade"},{"id":"248","tema":"Curiosidade","author":"Textos Judaicos","quote":"Por vezes a curiosidade abre novos horizontes, quando não, acende a chama do entusiasmo para procurá-los"},{"id":"249","tema":"Curiosidade","author":"Wertheimer, Emanuel","quote":"Somente a curiosidade não envelhece connosco e fica sempre criança"},{"id":"250","tema":"Curiosidade","author":"Silva, Agostinho","quote":"Sou especialista da curiosidade não especializada"},{"id":"251","tema":"Defeito","author":"Lambert, Anne","quote":"É mais pelos defeitos do que pelas boas qualidades que as mulheres agradam na alta sociedade. Esta quer aproveitar-se das fraquezas, porque não faria nada com as virtudes"},{"id":"252","tema":"Defeito","author":"Grafigny, Mme de ","quote":"Os defeitos de quem amamos, devemos vê-los com os mesmos olhos com que vemos os nossos"},{"id":"253","tema":"Defeito","author":"Ford, Henry","quote":"Não encontre defeitos, encontre soluções. Qualquer um sabe queixar-se"},{"id":"254","tema":"Defeito","author":"La Rochefoucauld, François","quote":"As pessoas falsamente honestas são as que escondem os seus defeitos dos outros e de si mesmo. As pessoas realmente honestas são as que os conhecem bem e os confessam"},{"id":"255","tema":"Defeito","author":"La Rochefoucauld, François","quote":"Há péssimas qualidades que fazem grandes talentos"},{"id":"256","tema":"Democracia","author":"Saramago, José","quote":"Estamos numa situação em que uma democracia que, segundo a definição antiga, é o governo do povo, para o povo e pelo povo, nessa democracia precisamente está ausente o povo."},{"id":"257","tema":"Democracia","author":"Aristóteles","quote":"A democracia é a mais severa forma de despotismo"},{"id":"258","tema":"Democracia","author":"Saramago, José","quote":"Antigamente dizia-se que fora da Igreja não havia salvação; agora parece que, politicamente, fora dos partidos também não há."},{"id":"259","tema":"Democracia","author":"Saint-Just, Louis","quote":"Toda a gente está ansiosa pela república; ninguém quer nem a pobreza nem a virtude"},{"id":"260","tema":"Democracia","author":"Montesquieu, Baron de","quote":"O amor da democracia é o da igualdade"},{"id":"261","tema":"Derrota","author":"Textos Judaicos","quote":"A derrota moral infligida é mais grave do que o desastre material"},{"id":"262","tema":"Derrota","author":"Textos Bíblicos","quote":"Não prepareis a vossa derrota por meio dos vossos inimigos"},{"id":"263","tema":"Derrota","author":"Foch, Ferdinand","quote":"Aceitar a ideia de uma derrota é ser vencido"},{"id":"264","tema":"Derrota","author":"Ésquilo","quote":"Faz parte da natureza dos mortais \/ pisar ainda mais em quem já caiu"},{"id":"265","tema":"Derrota","author":"Hemingway, Ernest","quote":"Um homem pode ser destruído, mas não derrotado"},{"id":"266","tema":"Descanso","author":"Péguy, Charles","quote":"Da mesma forma que o cristão se prepara para a morte, assim o homem moderno se prepara para a reforma"},{"id":"267","tema":"Descanso","author":"Rabelais, François","quote":"Se a ociosidade fosse banida do mundo em breve desapareceriam as artes de cupido"},{"id":"268","tema":"Descanso","author":"Voltaire","quote":"O repouso é uma boa coisa mas o tédio é seu irmão"},{"id":"269","tema":"Descanso","author":"Scott, Walter","quote":"Descansar demasiado é oxidar-se"},{"id":"270","tema":"Descanso","author":"Boileau, Nicolas","quote":"O penoso fardo de não ter nada para fazer"},{"id":"271","tema":"Desejo","author":"Wertheimer, Emanuel","quote":"Os nossos desejos ocupam maior espaço do que as nossas necessidades"},{"id":"272","tema":"Desejo","author":"Khayyam, Omar","quote":"Nessa encruzilhada do desejo e da necessidade, não deixes nada: não voltarás lá nunca mais"},{"id":"273","tema":"Desejo","author":"Séneca","quote":"A supressão dos desejos é também um remédio útil contra o medo"},{"id":"274","tema":"Desejo","author":"Siro, Públio","quote":"Nada desejamos tanto como aquilo que não nos é consentido"},{"id":"275","tema":"Desejo","author":"Brito, Casimiro","quote":"Cessa o desejo quando o muro se abre? Tanta imaturidade"},{"id":"276","tema":"Desespero","author":"Eliot, George","quote":"Aquilo a que chamamos o nosso desespero é frequentemente a dolorosa avidez de uma esperança insatisfeita"},{"id":"277","tema":"Desespero","author":"Michaux, Henri","quote":"Nunca desesperes, comunica sempre mais"},{"id":"278","tema":"Desespero","author":"Vauvenargues, Luc de Clapiers","quote":"O desespero é o maior dos nossos erros"},{"id":"279","tema":"Desespero","author":"Maquiavel, Niccolo","quote":"Nunca foi sensata a decisão de causar desespero nos homens, pois quem não espera o bem não teme o mal"},{"id":"280","tema":"Desespero","author":"Mallet, Robert","quote":"O que mais desespera, não é o impossível. Mas o possível não alcançado"},{"id":"281","tema":"Desprezo","author":"Maricá, Marquês","quote":"Ninguém se agasta tanto do desprezo como aqueles que mais o merecem"},{"id":"282","tema":"Desprezo","author":"Nodier, Charles","quote":"É o desprezo pelas mulheres que no-las entrega"},{"id":"283","tema":"Desprezo","author":"Textos Cristãos","quote":"Somos interdependentes: não devemos desprezar-nos uns aos outros"},{"id":"284","tema":"Desprezo","author":"Pessoa, Fernando","quote":"Todos temos por onde sermos desprezíveis. Cada um de nós traz consigo um crime feito ou o crime que a alma lhe pede para fazer"},{"id":"285","tema":"Desprezo","author":"Renard, Jules","quote":"Acabamos sempre por desprezar os que são com demasiada facilidade da nossa opinião"},{"id":"286","tema":"Deus","author":"Pessoa, Fernando","quote":"Os deuses são o fruto do ingénuo espanto humano ante a assombrosa realidade das coisas."},{"id":"287","tema":"Deus","author":"Chamfort, Sébastien-Roch","quote":"Apenas a inutilidade do primeiro dilúvio impede Deus de nos mandar um segundo"},{"id":"288","tema":"Deus","author":"Pessoa, Fernando","quote":"Tudo é a história de um motivo e fala de Deus por um momento."},{"id":"289","tema":"Deus","author":"Rousseau, Jean Jacques","quote":"Tudo é bom quando sai das mãos do Autor das coisas, e tudo degenera entre as mãos do homem"},{"id":"290","tema":"Deus","author":"Nietzsche, Friedrich","quote":"Quando deixamos de encontrar em Deus a grandeza, também não a encontramos em parte alguma. Então, ou a negamos, ou temos que criá-la"},{"id":"291","tema":"Dever","author":"Amiel, Henri","quote":"O dever é a necessidade voluntária, a carta de nobreza de um homem"},{"id":"292","tema":"Dever","author":"Kant, Emmanuel","quote":"A majestade do dever nada tem a ver com a fruição da vida"},{"id":"293","tema":"Dever","author":"Sylva, Carmen","quote":"Há só uma felicidade: o dever. Só uma consolação: o trabalho. Só um gozo: o belo"},{"id":"294","tema":"Dever","author":"Bonald, Louis","quote":"O mais difícil não é cumprir o dever, é conhecê-lo"},{"id":"295","tema":"Dever","author":"Necker, Suzanne","quote":"É no desprezo dos pequenos deveres que se faz a aprendizagem das grandes faltas"},{"id":"296","tema":"Dignidade","author":"Hammarkskjod, Dag","quote":"A única dignidade realmente autêntica é a que não diminui ante a indiferença dos outros"},{"id":"297","tema":"Dignidade","author":"Mandela, Nelson","quote":"Damos dignidade às pessoas presumindo que são boas, que partilham as qualidades humanas que atribuímos a nós próprios."},{"id":"298","tema":"Dignidade","author":"Martins, José Luís Nunes","quote":"A dignidade de cada ser humano mede-se pela sua capacidade de reconhecer que uma pessoa é em si mesma um fim, nunca um meio."},{"id":"299","tema":"Dignidade","author":"Franklin, Benjamim","quote":"Um lavrador de pé é maior que um fidalgo de joelhos"},{"id":"300","tema":"Dignidade","author":"Fernandes, Millôr","quote":"Se você agir sempre com dignidade, pode não melhorar o mundo, mas uma coisa é certa: haverá na Terra um canalha a menos"},{"id":"301","tema":"Dinheiro","author":"Presley, Elvis","quote":"O dinheiro existe para ser espalhado, quanto mais felicidade ajudar a criar, mais valor tem."},{"id":"302","tema":"Dinheiro","author":"Textos Hindus","quote":"Quando o dinheiro se vai, com ele se vai a graça"},{"id":"303","tema":"Dinheiro","author":"Siro, Públio","quote":"O dinheiro, sozinho, governa todas as coisas"},{"id":"304","tema":"Dinheiro","author":"Mantegazza, Paolo","quote":"O dinheiro é instrumento de felicidade, mas não é a felicidade"},{"id":"305","tema":"Dinheiro","author":"Rabelais, François","quote":"A falta de dinheiro é uma dor a que nenhuma outra se compara"},{"id":"306","tema":"Discussão","author":"Maricá, Marquês","quote":"Os arrufos entre amantes podem ser renovações de amor, mas entre os amigos são deteriorações da amizade"},{"id":"307","tema":"Discussão","author":"Mandela, Nelson","quote":"Não interfiro nos assuntos dos outros, a menos que seja solicitado. Mesmo quando mo pedem, a minha preocupação é sempre aproximar as pessoas."},{"id":"308","tema":"Discussão","author":"Dantas, Inácio","quote":"Não discuta por uma questão banal, simplesmente para realçar a sua inteligência. Esse gesto é como um raio no espaço: Depois de grande barulho, gasta milhões de energia num brilho fugaz..."},{"id":"309","tema":"Discussão","author":"Heráclito","quote":"A oposição produz a concórdia. Da discórdia surge a mais bela harmonia"},{"id":"310","tema":"Discussão","author":"Wilde, Oscar","quote":"As discussões devem ser evitadas; são sempre de mau tom e muitas vezes convincentes"},{"id":"311","tema":"Dúvida","author":"Manzoni, Alessandro","quote":"É menos mau inquietar-se na dúvida do que descansar no erro"},{"id":"312","tema":"Dúvida","author":"Sylva, Carmen","quote":"Não será a dúvida que distingue o homem dos brutos?"},{"id":"313","tema":"Dúvida","author":"Herculano, Alexandre","quote":"Feliz a alma vulgar e rude que crê, e nem sempre sabe que a dúvida existe no mundo!"},{"id":"314","tema":"Dúvida","author":"Poincaré, Jules","quote":"Duvidar de tudo ou em tudo crer são duas soluções igualmente cómodas, que nos dispensam, ambas, de reflectir"},{"id":"315","tema":"Dúvida","author":"Campoamor y Campoosorio, Ramón","quote":"A dúvida é a nossa eterna companheira"},{"id":"316","tema":"Economia","author":"Shaw, Bernard","quote":"A economia é a arte de tirar o máximo partido da vida"},{"id":"317","tema":"Economia","author":"Bierce, Ambrose","quote":"Economia: aquisição do barril de uísque de que não precisamos pelo preço da carne de vaca que não nos podemos dar ao luxo de comprar"},{"id":"318","tema":"Economia","author":"Hesíodo","quote":"Se acrescentas pouco ao pouco, \/ mas com frequência, logo esse pouco passará a ser muito"},{"id":"319","tema":"Economia","author":"Saramago, José","quote":"Do meu ponto de vista, a globalização económica é a nova forma adoptada pelo totalitarismo. O chamado neoliberalismo é um capitalismo totalitário."},{"id":"320","tema":"Economia","author":"Butler, Samuel","quote":"Não conheço nenhuma excepção a esta regra: custa menos comprar o leite do que ter uma vaca"},{"id":"321","tema":"Educação","author":"Kant, Emmanuel","quote":"É por isso que se mandam as crianças à escola: não tanto para que aprendam alguma coisa, mas para que se habituem a estar calmas e sentadas e a cumprir escrupulosamente o que se lhes ordena, de modo que depois não pensem mesmo que têm de pôr em prática as suas ideias"},{"id":"322","tema":"Educação","author":"Keynes, John","quote":"Educação: a imposição do incompreensível ao indiferente pelo incompetente"},{"id":"323","tema":"Educação","author":"Oxenstiern, Axel","quote":"A boa educação da juventude é a prenda mais segura da felicidade de um Estado"},{"id":"324","tema":"Educação","author":"Mandela, Nelson","quote":"A educação é o grande motor do desenvolvimento pessoal. É através dela que a filha de um camponês se torna médica, que o filho de um mineiro pode chegar a chefe de mina, que um filho de trabalhadores rurais pode chegar a presidente de uma grande nação."},{"id":"325","tema":"Educação","author":"Durant, Will","quote":"Sessenta anos atrás, eu sabia tudo. Hoje sei que nada sei. A educação é a descoberta progressiva da nossa ignorância"},{"id":"326","tema":"Egoísmo","author":"Mantegazza, Paolo","quote":"O egoísmo pode tornar-nos felizes durante uma hora ou um dia, mas faz-nos desditosos durante a vida inteira"},{"id":"327","tema":"Egoísmo","author":"La Rochefoucauld, François","quote":"O grande prazer que nos dá falarmos de nós próprios deve fazer-nos recear não darmos nenhum aos que nos ouvem"},{"id":"328","tema":"Egoísmo","author":"Saramago, José","quote":"A doença mortal do homem, como homem, é o egoísmo."},{"id":"329","tema":"Egoísmo","author":"Wilde, Oscar","quote":"Egoísmo não é viver à nossa maneira, mas desejar que os outros vivam como nós queremos"},{"id":"330","tema":"Egoísmo","author":"Textos Bíblicos","quote":"Onde há inveja e preocupação egoística, aí estão as desordens e toda a sorte de más acções"},{"id":"331","tema":"Elogio","author":"La Rochefoucauld, François","quote":"Se não nos lisonjeássemos, a lisonja dos outros não poderia aborrecer-nos"},{"id":"332","tema":"Elogio","author":"La Rochefoucauld, François","quote":"A lisonja é uma moeda falsa que só tem valor devido à nossa vaidade"},{"id":"333","tema":"Elogio","author":"Ferreira, Vergílio","quote":"A melhor forma de te não dizerem pequeno é dizeres dos outros que são grandes. Sobretudo se for mentira"},{"id":"334","tema":"Elogio","author":"Maricá, Marquês","quote":"O louvor não merecido embriaga como o vinho"},{"id":"335","tema":"Elogio","author":"Maricá, Marquês","quote":"Dizer-se de um homem que tem juízo é o maior elogio que se lhe pode fazer"},{"id":"336","tema":"Engano","author":"Bierce, Ambrose","quote":"Enganar: dizer ao povo soberano que não vamos roubar se formos eleitos"},{"id":"337","tema":"Engano","author":"Maricá, Marquês","quote":"Ambos se enganam, o velho quando louva somente o passado, o moço quando só admira o presente"},{"id":"338","tema":"Engano","author":"Vauvenargues, Luc de Clapiers","quote":"A arte de agradar é a arte de enganar"},{"id":"339","tema":"Engano","author":"La Rochefoucauld, François","quote":"Às vezes, para evitar sermos enganados, é necessário ser-se grosseiro"},{"id":"340","tema":"Engano","author":"Maricá, Marquês","quote":"É tão fácil enganar, quanto é difícil desenganar os homens"},{"id":"341","tema":"Entusiasmo","author":"Espanca, Florbela","quote":"Eu de tudo me aborreço, não te confessei já? Entusiasmo-me às vezes, mas dura pouco o entusiasmo; isto quanto a sensações e pensamentos, porque com os sentimentos é o contrário, infelizmente para mim."},{"id":"342","tema":"Entusiasmo","author":"Bierce, Ambrose","quote":"Entusiasmo: uma doença de juventude que se cura com pequenas doses de arrependimento e umas aplicações exteriores de experiência"},{"id":"343","tema":"Entusiasmo","author":"Mantegazza, Paolo","quote":"Nada é mais contagioso do que o entusiasmo; nada é mais fascinante, mais irresistível do que o entusiasmo da mulher"},{"id":"344","tema":"Entusiasmo","author":"Colette, Sidonie","quote":"Faça coisas bobas, mas faça com entusiasmo"},{"id":"345","tema":"Entusiasmo","author":"Schiller, Friedrich","quote":"O entusiasmo é, e será sempre, a nossa primeira força impulsiva"},{"id":"346","tema":"Ensino","author":"Alighieri, Dante","quote":"Porque jamais esquecerei, e ela me comove, \/ vossa estimada e boa imagem paterna , \/ quando no mundo, uma vez por outra, \/ me ensináveis como o homem se torna eterno"},{"id":"347","tema":"Ensino","author":"Gide, André","quote":"Um bom mestre tem sempre esta preocupação: ensinar o aluno a desenvencilhar-se sozinho"},{"id":"348","tema":"Ensino","author":"Queirós, Eça","quote":"Ser bacharel - uma qualidade que se exige para tudo, e que se não respeita para coisa nenhuma"},{"id":"349","tema":"Ensino","author":"Churchill, Winston","quote":"Estou sempre disposto a aprender, mas nem sempre gosto que me ensinem"},{"id":"350","tema":"Ensino","author":"Ortega y Gasset, José","quote":"Se ensinares, ensina ao mesmo tempo a duvidar daquilo que estás a ensinar"},{"id":"351","tema":"Erro","author":"Swift, Jonathan","quote":"Confessar que se errou, é provar modestamente que nos tornámos mais razoáveis"},{"id":"352","tema":"Erro","author":"Couto, Mia","quote":"A aversão pelo erro é o mais grave dos erros. É tão vital errarmos como acertarmos. Devemos afastar o medo de errar. Devemos manter o gosto por experimentar, mesmo cometendo falhas. A natureza foi evoluindo graças ao erro básico que é a mutação. Se os genes nunca falhassem não haveria a diversidade necessária para a continuidade da Vida."},{"id":"353","tema":"Erro","author":"Tagore, Rabindranath","quote":"Se fechar a porta a todos os erros, a verdade ficará lá fora"},{"id":"354","tema":"Erro","author":"Alain","quote":"O erro de Descartes é de qualidade superior à da verdade de um pedante"},{"id":"355","tema":"Erro","author":"Aristóteles","quote":"O erro acontece de vários modos, enquanto ser correcto é possível apenas de um modo"},{"id":"356","tema":"Escrita","author":"Nabokov, Vladimir","quote":"Penso como um génio, escrevo como um autor distinto e falo como uma criança"},{"id":"357","tema":"Escrita","author":"Lispector, Clarice","quote":"Entre a palavra e o pensamento existe o meu ser. Meu pensamento é puro ar impalpável, insaisissable. Minha palavra é de terra. Meu coração é vida. Minha energia electrónica é mágica de origem divina. Meu símbolo é o amor. Meu ódio é energia atómica."},{"id":"358","tema":"Escrita","author":"Antunes, António Lobo","quote":"Nós não inventamos nada. Quando estamos a fazer um livro estamos a falar de nós mesmos. É você que está no livro, através daquelas vozes. Ou melhor, é apenas uma voz. "},{"id":"359","tema":"Escrita","author":"Saramago, José","quote":"Para mim o que me causa mais impacto ao trabalhar com a memória para escrever é descobrir-se duas coisas: que uma pessoa recorda muito mais do que pensava e que recorda coisas que julgava completamente esquecidas."},{"id":"360","tema":"Escrita","author":"Miller, Henry","quote":"Se você não conseguir fazer com que as palavras trepem, não as masturbe"},{"id":"361","tema":"Esforço","author":"Emerson, Ralph","quote":"Nada se obtém sem esforço; tudo se pode conseguir com ele"},{"id":"362","tema":"Esforço","author":"Séneca","quote":"O esforço chama sempre pelos melhores"},{"id":"363","tema":"Esforço","author":"Golding, William","quote":"Nenhum empreendimento humano pode ser totalmente bom... tem sempre que ter um custo."},{"id":"364","tema":"Esforço","author":"Kafka, Franz","quote":"Quanto mais cavalos atrelas para o trabalho, tanto mais rápido ele anda, ou seja: não para arrancar os blocos de alicerce, o que é impossível, mas para rebentar as correias e, como resultado, a alegre viagem vazia."},{"id":"365","tema":"Esforço","author":"Einstein, Albert","quote":"Todos os dias penso imensas vezes que a minha vida exterior e interior assenta sobre o labor dos seres humanos presentes e dos que já faleceram, de modo que tenho de me esforçar por dar na mesma medida em que recebi e continuo a receber."},{"id":"366","tema":"Esperança","author":"Textos Judaicos","quote":"A esperança é um bem comum a todos os homens"},{"id":"367","tema":"Esperança","author":"Campos, Álvaro de","quote":"Sossega, porque nada há que esperar,\/\nE por isso nada que desesperar também..."},{"id":"368","tema":"Esperança","author":"Lama, Dalai","quote":"Eu encontro esperança nos dias mais sombrios, e foco nos mais brilhantes. Eu não julgo o universo."},{"id":"369","tema":"Esperança","author":"Cícero, Marcus","quote":"Enquanto há vida, há esperança"},{"id":"370","tema":"Esperança","author":"Bacon, Francis","quote":"A esperança é um bom almoço mas um mau jantar"},{"id":"371","tema":"Espírito","author":"Johnson, Samuel","quote":"O espírito é aquilo que foi pensado com frequência, mas que nunca foi tão bem expresso como agora"},{"id":"372","tema":"Espírito","author":"Pitigrilli","quote":"A única esclerose autêntica é a esclerose do espírito"},{"id":"373","tema":"Espírito","author":"Helvetius, Claude","quote":"Só um imprudente se arrisca a ter espírito diante de pessoas que não conhece"},{"id":"374","tema":"Espírito","author":"Guitry, Sacha","quote":"Você pode fingir ser sério; não pode fingir ser espirituoso"},{"id":"375","tema":"Espírito","author":"Voltaire","quote":"Os bons autores não têm espírito além do necessário, não o buscam jamais, pensam com bom senso e exprimem-se com clareza"},{"id":"376","tema":"Estilo Literário","author":"Silva Brito, Mário","quote":"É autor de estilo tão pessoal que está impossibilitado de escrever cartas anónimas"},{"id":"377","tema":"Estilo Literário","author":"Cervantes, Miguel","quote":"O molho dos contos é a propriedade da linguagem"},{"id":"378","tema":"Estilo Literário","author":"Renard, Jules","quote":"As palavras não devem ser senão a roupa, rigorosamente sob medida, do pensamento"},{"id":"379","tema":"Estilo Literário","author":"Tolstoi, Lev","quote":"O estilo nem por sombra corresponde a um simples culto da forma, mas, muito longe disso, a uma particular concepção da arte e, mais em geral, a uma particular concepção da vida"},{"id":"380","tema":"Estilo Literário","author":"Cocteau, Jean","quote":"O estilo é uma maneira muito simples de dizer coisas complicadas"},{"id":"381","tema":"Estudo","author":"Textos Judaicos","quote":"O estudo exige prática"},{"id":"382","tema":"Estudo","author":"Séneca","quote":"Erra aquele que não principia a aprender por supor que já é tarde"},{"id":"383","tema":"Estudo","author":"Guizot, François","quote":"O estudo é a valorização da mente ao serviço da felicidade humana"},{"id":"384","tema":"Estudo","author":"Einstein, Albert","quote":"O estudo em geral, a busca da verdade e da beleza são domínios em que nos é consentido ficar crianças toda a vida"},{"id":"385","tema":"Estudo","author":"Bierce, Ambrose","quote":"Instrução: o tipo de ignorância que distingue o estudioso"},{"id":"386","tema":"Exemplo","author":"Fénelon, François","quote":"Em todas as idades, o exemplo pode muitíssimo connosco; na infância, então, é omnipotente"},{"id":"387","tema":"Exemplo","author":"Johnson, Samuel","quote":"O exemplo é sempre mais eficaz do que o preceito"},{"id":"388","tema":"Exemplo","author":"Textos Cristãos","quote":"Não existe meio mais certo e eficaz para exercer influência directa sobre o próximo do que o bom exemplo, a força e o prestígio de uma personalidade modelar"},{"id":"389","tema":"Exemplo","author":"Clarasó, Noel","quote":"Um segredo da vida consiste em dar bons exemplos e em seguir os maus"},{"id":"390","tema":"Exemplo","author":"Saramago, José","quote":"Eu não sou um exemplo do que é viver neste mundo. Sou um privilegiado. Mas não posso estar contente. O mundo é o inferno. Não vale a pena ameaçarem-nos com outro inferno porque já estamos nele. A questão é saber como é que saímos dele."},{"id":"391","tema":"Êxito","author":"La Bruyère, Jean de","quote":"No mundo, apenas há duas maneiras de subirmos, ou graças à nossa habilidade, ou mediante a imbecilidade dos outros"},{"id":"392","tema":"Êxito","author":"Einstein, Albert","quote":"O êxito momentâneo possui um maior poder de persuasão para a maioria das pessoas do que as reflexões sobre princípios."},{"id":"393","tema":"Êxito","author":"Suarés, André","quote":"A baixeza é o meio mais certo de alcançar o êxito"},{"id":"394","tema":"Êxito","author":"Silva, Agostinho","quote":"Para quem não é imbecil o êxito constitui um grande risco"},{"id":"395","tema":"Êxito","author":"Disraeli, Benjamin","quote":"O segredo do êxito na vida consiste em aproveitar a ocasião que se depare"},{"id":"396","tema":"Experiência","author":"Chamfort, Sébastien-Roch","quote":"O homem chega inexperiente a cada idade da vida"},{"id":"397","tema":"Experiência","author":"Malraux, André","quote":"São precisos 60 anos e não 9 meses para fazer um homem"},{"id":"398","tema":"Experiência","author":"Galdós, Bento","quote":"A experiência é uma chama que só ilumina queimando"},{"id":"399","tema":"Experiência","author":"Castelo Branco , Camilo","quote":"No homem gasto, vão-se as ilusões e fica a experiência"},{"id":"400","tema":"Experiência","author":"Kant, Emmanuel","quote":"A experiência é sem qualquer dúvida o primeiro produto que o nosso entendimento obtém ao elaborar a matéria bruta das sensações"},{"id":"401","tema":"Família","author":"Strindberg, August","quote":"Família, tu és a morada de todos os vícios da sociedade; tu és a casa de repouso das mulheres que amam as suas asas, a prisão do pai de família e o inferno das crianças"},{"id":"402","tema":"Família","author":"Confúcio","quote":"Yu Tse disse: Dentre aqueles que respeitam o pai, a mãe e os irmãos, são poucos os que realmente desobedecem aos próprios superiores! E ainda não se viu um homem que, não querendo desobedecer aos superiores, provocasse desordem. Para o senhor, tudo isso é fundamental: de facto, é a partir disso que nasce a  'norma'. O respeito para com os pais e os irmãos é a base da superioridade"},{"id":"403","tema":"Família","author":"Marcel, Gabriel","quote":"Toda a família realmente viva segrega um certo ritual sem o qual se arrisca a longo prazo a perder o seu convívio secreto"},{"id":"404","tema":"Família","author":"Jefferson, Thomas","quote":"Os momentos mais felizes da minha vida foram aqueles, poucos, que pude passar em minha casa, com a minha família"},{"id":"405","tema":"Família","author":"Tolstoi, Lev","quote":"As famílias felizes parecem-se todas; as famílias infelizes são infelizes cada uma à sua maneira"},{"id":"406","tema":"Fé","author":"Vieira, António","quote":"A fé e a caridade são afectos muito fidalgos, e muito bons de contentar. A fé para crer, basta-lhe uma profecia e fica satis­feita; a caridade para amar, quando não tenha benefícios, bastam--lhe agravos, que o amor até de ofensas se sustenta"},{"id":"407","tema":"Fé","author":"Renan, Ernest","quote":"É próprio da fé esperar contra a esperança"},{"id":"408","tema":"Fé","author":"Bierce, Ambrose","quote":"Fé: crença, não baseada em provas, no que é contado por alguém que fala sem conhecimento de coisas sem paralelo"},{"id":"409","tema":"Fé","author":"France, Anatole","quote":"Os homens animados por uma fé comum nada têm feito mais depressa senão exterminar aqueles que pensam de modo diferente, sobretudo quando a diferença é muito pequena"},{"id":"410","tema":"Fé","author":"Whitman, Walt","quote":"A fé é o anti-séptico da alma"},{"id":"411","tema":"Felicidade","author":"Correia, Natália","quote":"O meu sonho de felicidade seria não haver necessidade de poesia como género literário por ela se achar já realizada na vida."},{"id":"412","tema":"Felicidade","author":"Neto, Coelho","quote":"Não perguntes à Felicidade quem ela é nem de onde veio: abre-lhe a porta para que ela entre e fecha-a bem aferrolhada, para que não fuja"},{"id":"413","tema":"Felicidade","author":"Aurélio, Marco","quote":"A felicidade do homem depende de si mesmo"},{"id":"414","tema":"Felicidade","author":"Claudel, Paul","quote":"A felicidade não é um luxo: está em nós como nós próprios"},{"id":"415","tema":"Felicidade","author":"Valéry, Paul","quote":"A felicidade tem os olhos fechados"},{"id":"416","tema":"Fidelidade","author":"Chateaubriand, François","quote":"Os cães, como os homens, são muitas vezes punidos pela sua fidelidade"},{"id":"417","tema":"Fidelidade","author":"Pitigrilli","quote":"Os homens que amam uma só mulher são como os fósforos amorfos que têm a infelicidade de só se acenderem na própria caixinha"},{"id":"418","tema":"Fidelidade","author":"Textos Bíblicos","quote":"Com o homem fiel tu és fiel"},{"id":"419","tema":"Fidelidade","author":"Cardoso, Miguel Esteves","quote":"Os homens convenceram-se de que, por natureza, são infiéis. Porque foram concebidos para cobrir todas as fêmeas do planeta. Vontade não lhes falta; o problema é não contarem com a colaboração das ditas, para além da falta de tempo e de paciência para seduzir as que, de certezinha, se deixariam levar. "},{"id":"420","tema":"Fidelidade","author":"Racine, Jean","quote":"É preciso julgar-se amado para julgar-se infiel"},{"id":"421","tema":"Filosofia","author":"Herder, Johann","quote":"Se a filosofia deve ser útil aos homens, deve fazer do homem o seu fulcro"},{"id":"422","tema":"Filosofia","author":"Platão","quote":"Um grão de filosofia dispõe ao ateísmo; muita filosofia reconduz à religião"},{"id":"423","tema":"Filosofia","author":"La Rochefoucauld, François","quote":"A filosofia triunfa facilmente sobre os males passados e os futuros; mas os males presentes triunfam sobre ela"},{"id":"424","tema":"Filosofia","author":"Guerra Junqueiro, Abílio","quote":"O filósofo observa e medita. É um espelho que pensa"},{"id":"425","tema":"Filosofia","author":"Shakespeare, William","quote":"Há mais coisas no céu e na terra, Horácio, do que sonha a tua filosofia"},{"id":"426","tema":"Força","author":"Maquiavel, Niccolo","quote":"Precisando, portanto, um príncipe, de saber utilizar bem o animal, deve tomar como exemplo a raposa e o leão: pois o leão não é capaz de se defender das armadilhas, assim como a raposa não sabe defender-se dos lobos"},{"id":"427","tema":"Força","author":"Ferreira, Vergílio","quote":"Ser forte à custa alheia é ser fraco à custa própria"},{"id":"428","tema":"Força","author":"Lao-Tsé","quote":"O uso da força é seguido pela perda da força"},{"id":"429","tema":"Força","author":"Campos, Álvaro de","quote":"Ser forte é ser capaz de sentir."},{"id":"430","tema":"Força","author":"Montesquieu, Baron de","quote":"Os leões têm uma grande força, mas esta ser-lhes-ia inútil se a natureza lhes não tivesse dado olhos"},{"id":"431","tema":"Futuro","author":"Orwell, George","quote":"Quem controla o passado dirige o futuro. Quem dirige o futuro conquista o passado"},{"id":"432","tema":"Futuro","author":"Foscolo, Ugo","quote":"Quando penso no futuro, fecho os olhos para não o entrever, estremeço, e com a memória entrego-me aos dias passados"},{"id":"433","tema":"Futuro","author":"Silva, Agostinho","quote":"De uma maneira geral, todas as ideias que visam ao futuro são utópicas, ainda não estão realizadas em parte alguma, por isso são tanto mais activas quanto menos realizadas são"},{"id":"434","tema":"Futuro","author":"Castelo Branco , Camilo","quote":"O futuro é um descuido do maior número e uma aflição de poucos espíritos que vieram sãos a um mundo cheio de aleijados"},{"id":"435","tema":"Futuro","author":"Caeiro, Alberto","quote":"Depois de amanhã não há."},{"id":"436","tema":"Generosidade","author":"La Fontaine, Jean de","quote":"Lamentamos sempre aquilo que damos aos maus"},{"id":"437","tema":"Generosidade","author":"Pavese, Cesare","quote":"Dá-se a esmola para tirar da frente o miserável que a pede"},{"id":"438","tema":"Generosidade","author":"Wertheimer, Emanuel","quote":"Não há nada que estendamos com maior generosidade do que as mãos... mas vazias"},{"id":"439","tema":"Generosidade","author":"Sade, Doantien","quote":"A beneficência  é sobretudo um vício do orgulho e não uma virtude da alma"},{"id":"440","tema":"Generosidade","author":"La Rochefoucauld, François","quote":"Aquilo a que chamamos liberalidade não é, o mais das vezes, senão vaidade em dar, que nos agrada mais que o que damos"},{"id":"441","tema":"Gentileza","author":"La Bruyère, Jean de","quote":"A gentileza faz com que o homem pareça exteriormente, como deveria ser interiormente"},{"id":"442","tema":"Gentileza","author":"Coetzee, J. M.","quote":"Se vamos ser gentis, que ela não passe de uma generosidade simples, e não que seja por culpa ou por esperarmos retribuição."},{"id":"443","tema":"Gentileza","author":"Wilde, Oscar","quote":"Somos sempre aptos à gentileza para com pessoas que não nos interessam"},{"id":"444","tema":"Gentileza","author":"Austen, Jane","quote":"Não quero que as pessoas sejam muito gentis; pois tal poupa-me o trabalho de gostar muito delas"},{"id":"445","tema":"Gentileza","author":"Lama, Dalai","quote":"A minha religião é muito simples. A minha religião é a gentileza."},{"id":"446","tema":"Glória","author":"Barney, Natalie","quote":"A glória: ser-se conhecido por aqueles que não se queriam conhecer"},{"id":"447","tema":"Glória","author":"Mégara, Teógnis","quote":"Os deuses não concedem facilmente nem coisas excelentes \/ nem belas; mas há glória para a empresa difícil"},{"id":"448","tema":"Glória","author":"Ésquilo","quote":"Morrer bem é a suprema glória"},{"id":"449","tema":"Glória","author":"Castiglione, Baldassarre","quote":"Quem aspira à sumidade, raramente consegue passar do meio"},{"id":"450","tema":"Glória","author":"Pessoa, Fernando","quote":"A glória não é uma medalha, mas uma moeda: de um lado tem a Figura, do outro uma indicação de valor. Para os valores maiores não há moedas: são de papel, e esse valor é sempre pouco."},{"id":"451","tema":"Governo","author":"Hugo, Victor","quote":"Saber exactamente qual a parte do futuro que pode ser introduzida no presente é o segredo de um bom governo"},{"id":"452","tema":"Governo","author":"Saint-Just, Louis","quote":"Todas as artes só produziram maravilhas: a arte de governar só produziu monstros"},{"id":"453","tema":"Governo","author":"Maricá, Marquês","quote":"Onde os homens se persuadem que os governos os devem fazer felizes, e não eles a si próprios, não há governo que os possa contentar nem agradar-lhes"},{"id":"454","tema":"Governo","author":"Paine, Thomas","quote":"O governo, mesmo quando perfeito, não passa de um mal necessário; quando imperfeito, é um mal insuportável"},{"id":"455","tema":"Governo","author":"D. Carlos I","quote":"A primeira etapa está transposta com muitas dificuldades e com tantas coisas estranhas que não posso narrar-lhas, mesmo a si. (...) Como gente que se vê perdida, os meus adversários recorrem a todas as armas, até mesmo as mais infames. Tudo lhes serviu. (...) A fenomenal inépcia da maior parte dos nossos adversários, que dá como resultado prático que, sendo-se um pouco hábil, quase todos os golpes se voltarão contra eles próprios. (...) Creio que com um pouco de firmeza e habilidade, assim continuará até ao fim."},{"id":"456","tema":"Grandes","author":"Gandhi, Mohandas","quote":"O fraco nunca perdoa. O perdão é a característica do forte"},{"id":"457","tema":"Grandes","author":"Séneca","quote":"Se um grande homem cair, mesmo depois da queda, ele continua grande"},{"id":"458","tema":"Grandes","author":"Baudelaire, Charles","quote":"As nações não têm grandes homens senão contra a vontade delas - assim como as famílias"},{"id":"459","tema":"Grandes","author":"Nietzsche, Friedrich","quote":"Como? Um grande homem? Eu apenas vejo o actor representando o seu próprio ideal"},{"id":"460","tema":"Grandes","author":"Gide, André","quote":"A personalidade dos grandes homens faz-se das suas incompreensões"},{"id":"461","tema":"Grandeza","author":"Chaplin, Charles","quote":"Creio que não se pode fazer nada de grande na vida se não se fizer representar o personagem que existe dentro de cada um de nós"},{"id":"462","tema":"Grandeza","author":"Carlyle, Thomas","quote":"O grande homem demonstra a sua grandeza com a maneira pela qual trata os pequenos"},{"id":"463","tema":"Grandeza","author":"Ferreira, Vergílio","quote":"Quanto maior se é, mais repetido se é. Platão, Aristóteles, Kant, quantos outros. Ainda se não calaram nos que deles falaram. E é possível que só se calem quando a espécie humana se calar"},{"id":"464","tema":"Grandeza","author":"Shakespeare, William","quote":"O mal da grandeza é quando ela separa a consciência do poder"},{"id":"465","tema":"Grandeza","author":"Vauvenargues, Luc de Clapiers","quote":"Para se executarem grandes coisas, há que viver como se nunca devêssemos morrer"},{"id":"466","tema":"Gratidão","author":"Séneca","quote":"Vale a pena experimentar também a ingratidão para encontrar um homem grato"},{"id":"467","tema":"Gratidão","author":"Aristóteles","quote":"Interrogado sobre o que envelhece logo, disse: 'A gratidão'"},{"id":"468","tema":"Gratidão","author":"La Rochefoucauld, François","quote":"Quase toda a gente sente prazer em retribuir pequenos favores; muitos sentem-se reconhecidos a medíocres; mas não existe quase ninguém que não seja ingrato em relação aos grandes"},{"id":"469","tema":"Gratidão","author":"Antístenes","quote":"A gratidão é a memória do coração"},{"id":"470","tema":"Gratidão","author":"Vieira, António","quote":"O melhor modo de pedir é agradecer"},{"id":"471","tema":"Guerra","author":"Orwell, George","quote":"A maneira mais rápida de acabar com uma guerra é perdê-la"},{"id":"472","tema":"Guerra","author":"Vieira, António","quote":"O que dá e tira os reinos do mundo é o direito das armas"},{"id":"473","tema":"Guerra","author":"Bonaparte, Napoleão","quote":"A guerra é uma arte simples e essencialmente prática"},{"id":"474","tema":"Guerra","author":"Le Clézio, J.-M. G.","quote":"O que restará aos homens, quando as guerras tiverem acabado?"},{"id":"475","tema":"Guerra","author":"Clemenceau, Georges","quote":"A guerra ! É uma coisa demasiada grave para ser confiada aos militares"},{"id":"476","tema":"Heroísmo","author":"Nietzsche, Friedrich","quote":"O que é que torna heróico? Ir ao mesmo tempo para além da sua maior dor e da sua maior esperança"},{"id":"477","tema":"Heroísmo","author":"Mandela, Nelson","quote":"Bom, sabe bem as pessoas falarem comigo em termos de seres um herói. Isso não me é realmente dirigido. Usam-me como um cabide em que penduram toda a adulação."},{"id":"478","tema":"Heroísmo","author":"Séneca","quote":"Tirai ao género humano a sua vaidade e a sua ambição, e acabareis de vez com os heróis e com os patriotas"},{"id":"479","tema":"Heroísmo","author":"Emerson, Ralph","quote":"Todo o herói torna-se chato"},{"id":"480","tema":"Heroísmo","author":"Pirandello, Luigi","quote":"Toda a gente pode ser um herói de vez em quando, mas um cavalheiro é algo que se é sempre ou não se é"},{"id":"481","tema":"Hipocrisia","author":"Wertheimer, Emanuel","quote":"A hipocrisia pode conseguir tudo, excepto ser moderada"},{"id":"482","tema":"Hipocrisia","author":"Wertheimer, Emanuel","quote":"Um mérito se deve reconhecer na hipocrisia: aprendeu a falar com sinceridade"},{"id":"483","tema":"Hipocrisia","author":"Benavente y Martinez, Jacinto","quote":"Às vezes procura-se parecer melhor do que se é. Outras vezes, procura-se parecer pior. Hipocrisia por hipocrisia, prefiro a segunda"},{"id":"484","tema":"Hipocrisia","author":"Mantegazza, Paolo","quote":"Não há hipócrita que saiba resistir ao exame de uma longa, de uma paciente observação, e o trabalho dissimulado de um ano perde-se na distracção de um minuto"},{"id":"485","tema":"Hipocrisia","author":"Montesquieu, Baron de","quote":"A devoção encontra, para praticar uma má acção, razões que um simples homem jamais encontraria"},{"id":"486","tema":"História","author":"Tucídedes","quote":"A minha história foi composta como uma aquisição para a eternidade, não para ser ouvida por ocasião do triunfo na competição de um dia"},{"id":"487","tema":"História","author":"Salústio, Cayo","quote":"Entre outros exercícios de espírito, o mais útil é a história"},{"id":"488","tema":"História","author":"Mangakis, Georges","quote":"Aquilo a que chamamos história é um esforço feito em favor dos outros, pago muito caro com o sofrimento dos homens"},{"id":"489","tema":"História","author":"Coetzee, J. M.","quote":"A história carece de vida a menos que lhe proporciones um lugar na tua consciência."},{"id":"490","tema":"História","author":"Emerson, Ralph","quote":"Ao analisar os factos históricos, evita ser profundo, pois muitas vezes as causas são bastante superficiais"},{"id":"491","tema":"Homem","author":"Herder, Johann","quote":"A finalidade da natureza humana é a humanidade"},{"id":"492","tema":"Homem","author":"Pessoa, Fernando","quote":"Tudo que se passa no onde vivemos é em nós que se passa. Tudo que cessa no que vemos é em nós que cessa"},{"id":"493","tema":"Homem","author":"Garrett, Almeida","quote":"O homem é uma grande e sublime criatura, por mais que digam filósofos"},{"id":"494","tema":"Homem","author":"Oliveira, Manoel","quote":"Somos movidos por impulsos que ignoramos da natureza: o ódio, o amor, a paixão, a bondade. Pode-se quase perguntar se somos dependentes porque ninguém nasceu por vontade própria. Seremos verdadeiramente responsáveis pelos nossos actos? Temos a justiça que nos torna responsáveis e a evolução que o homem tem engendrado, mas não somos independentes. Somos dependentes das circunstâncias (...). Tornamo-nos responsáveis perante a lei e pela justiça, mas na verdade somos um joguete do destino."},{"id":"495","tema":"Homem","author":"Balzac, Honoré de","quote":"O homem não é bom nem mau, nasce com instintos e aptidões"},{"id":"496","tema":"Honestidade","author":"Valéry, Paul","quote":"Sou como uma pessoa honesta, visto nunca  ter sido assassinado, roubado, violado, a não ser em imaginação. Não seria honesto sem estes crimes"},{"id":"497","tema":"Honestidade","author":"Voltaire","quote":"Ensina-se os homens a serem honestos; sem isso, poucos chegariam a sê-lo"},{"id":"498","tema":"Honestidade","author":"Dossi, Carlo","quote":"O que é a honestidade senão o medo da prisão?"},{"id":"499","tema":"Honestidade","author":"Wertheimer, Emanuel","quote":"Nos manicómios faltam ainda celas para homens honestos"},{"id":"500","tema":"Honestidade","author":"Rodrigues, Nelson","quote":"Não acredito em honestidade sem acidez, sem dieta e sem úlcera"},{"id":"501","tema":"Honra","author":"Jovellanos, G.","quote":"A honra é um bem que todos devemos conservar; é, porém, um bem que não está na nossa mão, mas na apreciação dos outros. A opinião pública dá-a e tira-a"},{"id":"502","tema":"Honra","author":"Racine, Jean","quote":"A honra fala, isso basta: eis os nossos oráculos"},{"id":"503","tema":"Honra","author":"Vega, Lope de","quote":"A honra é cristal puro que com um sopro se quebra"},{"id":"504","tema":"Honra","author":"Bourget, P.","quote":"A honra é como o valor; uma testemunha inspira-o e sustenta-o"},{"id":"505","tema":"Honra","author":"Petit-Senn, Jules","quote":"A honra é uma planta delicada, que tem as suas raízes tanto no amor-próprio como na consciência do homem"},{"id":"506","tema":"Humanidade","author":"Saramago, José","quote":"A história da humanidade é um processo contínuo de transformação de valores. É verdade que o tempo que vivemos se caracteriza pelo desaparecimento de valores tradicionais, sem que apareçam, de uma forma clara, valores novos capazes de informar eticamente as sociedades."},{"id":"507","tema":"Humanidade","author":"Latino Coelho, José","quote":"Tudo é pequeno e transitório neste mundo, excepto a humanidade, a cadeia ininterrupta, por onde as sucessivas gerações vão transmitindo, acrescentado, o tesouro da comum civilização"},{"id":"508","tema":"Humanidade","author":"Mandela, Nelson","quote":"Os seres humanos serão sempre capazes de encontrar argumentos a favor da confrontação e do não compromisso. Porém, nós, os seres humanos, somos capazes de razão, compaixão e mudança."},{"id":"509","tema":"Humanidade","author":"Szymborska, Wislawa","quote":"No início da minha vida criativa eu amava a Humanidade. Eu queria fazer algo de bom para a Humanidade. Cedo percebi que não é possível salvar a Humanidade."},{"id":"510","tema":"Humanidade","author":"Antunes, António Lobo","quote":"Todos nós, homens e mulheres, não somos, de facto, tão diferentes, senão aquilo que escrevemos ou pintamos não teria nenhum impacto nos outros."},{"id":"511","tema":"Humildade","author":"Mandela, Nelson","quote":"Não é de todo correcto elevar qualquer ser humano à posição de um deus."},{"id":"512","tema":"Humildade","author":"Brito, Casimiro","quote":"Acaba a humildade mal se pronuncia o seu nome"},{"id":"513","tema":"Humildade","author":"Manzoni, Alessandro","quote":"Sentimento que desperte o desprezo insultador para com o próximo, se algum há, é a humildade. Nasce o desprezo da comparação que o homem faz entre si e os outros, e da preferência que a si próprio se dá. Tal sentimento nunca tomaria pé em coração que se visse nas suas fragilidades, e reconhecesse que de Deus lhe provém todo o mérito"},{"id":"514","tema":"Humildade","author":"Vieira, António","quote":"Cada um em seu juízo não se deve estimar mais que aquilo em que ele mesmo se avalia"},{"id":"515","tema":"Humildade","author":"Textos Cristãos","quote":"A humildade nada mais é do que a caminhada para a verdade"},{"id":"516","tema":"Humor","author":"La Rochefoucauld, François","quote":"Pode dizer-se do humor dos homens, como de qualquer edifício, que tem diversos lados, uns agradáveis, outros desagradáveis"},{"id":"517","tema":"Humor","author":"Hesse, Hermann","quote":"Todo o humorismo sublime começa com a renúncia de se levar a sério a própria pessoa "},{"id":"518","tema":"Humor","author":"Taine, Hippolyte","quote":"O humorista é quase sempre um homem pouco benevolente e nunca feliz"},{"id":"519","tema":"Humor","author":"Kierkegaard, Soren","quote":"O humorista, tal como a fera, anda sempre sozinho"},{"id":"520","tema":"Humor","author":"Boileau, Nicolas","quote":"Um bom dito só tem graça se disser um coisa que todos pensam, mas de uma maneira elegante, viva e nova"},{"id":"521","tema":"Idade","author":"Wilde, Oscar","quote":"Os velhos acreditam em tudo, as pessoas de meia idade suspeitam de tudo, os jovens sabem tudo"},{"id":"522","tema":"Idade","author":"Musil, Robert","quote":"Nenhuma fronteira tenta mais ao contrabando do que a da idade"},{"id":"523","tema":"Idade","author":"Agoult, Marie","quote":"Aconselharia as mulheres, quando se interrogam sobre os efeitos da idade no seu encanto, a consultarem menos o espelho do que o rosto dos seus contemporâneos"},{"id":"524","tema":"Idade","author":"Allen, Woody","quote":"Você pode viver até aos cem anos se abandonar todas as coisas que fazem com que você queira viver até os cem anos"},{"id":"525","tema":"Idade","author":"Holderlin, Friedrich","quote":"Com os dias acontece o mesmo que com as idades da vida. Nenhum dá o bastante de si, nenhum é suficientemente bom, porque cada um tem o seu tormento ou, pelo menos, a sua imperfeição. Mas, se os virmos em conjunto, veremos neles um grande caudal de vida e alegria"},{"id":"526","tema":"Ideal","author":"Fernandes, Millôr","quote":"Cada ideologia tem a inquisição que merece"},{"id":"527","tema":"Ideal","author":"King, Martin Luther","quote":"Se um homem não descobriu nada pelo qual morreria, não está pronto para viver"},{"id":"528","tema":"Ideal","author":"Dantas, Júlio","quote":"Toda a cautela é pouca com imaginações sempre prontas a voar para a região dos sonhos dourados"},{"id":"529","tema":"Ideal","author":"Jaurès, Jean","quote":"Atingir o ideal é compreender o real"},{"id":"530","tema":"Ideal","author":"Wertheimer, Emanuel","quote":"Quando o idealista mete a mão na algibeira, torna-se inconscientemente realista"},{"id":"531","tema":"Ideia","author":"Séneca","quote":"As ideias belas e verdadeiras pertencem a todos"},{"id":"532","tema":"Ideia","author":"Voltaire","quote":"Ideias são como barbas: o homem só tem uma quando ela cresce"},{"id":"533","tema":"Ideia","author":"Shaw, Bernard","quote":"As ideias são como as pulgas, saltam de uns para outros mas não picam todos"},{"id":"534","tema":"Ideia","author":"Goethe, Johann","quote":"Qualquer ideia revelada desperta outra ideia contrária"},{"id":"535","tema":"Ideia","author":"Baroja, Pío","quote":"As ideias não têm importância alguma. As ideias são o uniforme vistoso que se põe aos sentimentos e aos instintos"},{"id":"536","tema":"Ignorância","author":"Eurípedes","quote":"Fala como sábio a um ignorante e este te dirá que tens pouco bem senso"},{"id":"537","tema":"Ignorância","author":"Valéry, Paul","quote":"A ignorância oscila entre a extrema ousadia e a extrema timidez"},{"id":"538","tema":"Ignorância","author":"Maricá, Marquês","quote":"Não é dado ao saber humano conhecer toda a extensão da sua ignorância"},{"id":"539","tema":"Ignorância","author":"Aristóteles","quote":"O ignorante afirma, o sábio duvida, o sensato reflecte"},{"id":"540","tema":"Ignorância","author":"Boileau, Nicolas","quote":"A ignorância está sempre pronta a admirar-se a si própria"},{"id":"541","tema":"Igualdade","author":"Schiller, Friedrich","quote":"Ninguém deve ser igual ao outro, e sim igual ao mais alto! \/ Como realizar isto? Que cada um seja completo em si"},{"id":"542","tema":"Igualdade","author":"Baudelaire, Charles","quote":"Apenas é igual a outro quem prova sê-lo e apenas é digno da liberdade quem a sabe conquistar"},{"id":"543","tema":"Igualdade","author":"Andrade, Carlos Drummond de","quote":"Ninguém é igual a ninguém. Todo o ser humano é um estranho ímpar"},{"id":"544","tema":"Igualdade","author":"Mandela, Nelson","quote":"Estou mais do que nunca influenciado pela convicção de que a igualdade social é a única base da felicidade humana."},{"id":"545","tema":"Igualdade","author":"Churchill, Winston","quote":"Gosto de porcos. Os cães olham-nos de baixo, os gatos de cima. Os porcos olham-nos de igual para igual"},{"id":"546","tema":"Ilusão","author":"Textos Judaicos","quote":"As ilusões enlouquecem os homens"},{"id":"547","tema":"Ilusão","author":"Nietzsche, Friedrich","quote":"Os homens não odeiam a ilusão, mas as consequências deploráveis e hostis de certas espécies de ilusão"},{"id":"548","tema":"Ilusão","author":"Voltaire","quote":"O homem morre como nasce: sem cabelo, sem dentes e sem ilusões"},{"id":"549","tema":"Ilusão","author":"Chapelan, Maurice","quote":"A última das ilusões é crer que as perdemos todas"},{"id":"550","tema":"Ilusão","author":"Pessoa, Fernando","quote":"Só a ilusão\/\nTem passado e futuro, e nela erramos."},{"id":"551","tema":"Imaginação","author":"Nureyev, Rudolf","quote":"Técnica é o que você usa quando falta a inspiração"},{"id":"552","tema":"Imaginação","author":"Aveline, Claude","quote":"A imaginação mais louca tem menos recursos que o destino"},{"id":"553","tema":"Imaginação","author":"Melloni, Mario","quote":"A imaginação é mãe das ideias, mas raramente sabe educar as suas filhas"},{"id":"554","tema":"Imaginação","author":"Pessoa, Fernando","quote":"As figuras imaginárias têm mais relevo e verdade que as reais"},{"id":"555","tema":"Imaginação","author":"Balzac, Honoré de","quote":"A poesia, a pintura e todos os sublimes gozos da imaginação, têm sobre os espíritos elevados direitos imprescritíveis"},{"id":"556","tema":"Imitação","author":"Adorno, Theodore","quote":"O humano estabelece-se na imitação: um homem torna-se um homem apenas imitando outros homens"},{"id":"557","tema":"Imitação","author":"Emerson, Ralph","quote":"Insiste em ti mesmo: nunca imites"},{"id":"558","tema":"Imitação","author":"Galdós, Bento","quote":"As obras mais perfeitas são as que mais incitam, pela sua facilidade aparente, à imitação"},{"id":"559","tema":"Imitação","author":"Balzac, Honoré de","quote":"Não haverá, entre um espírito que abarrota de invenções alheias e outro que inventa por si próprio, a mesma diferença que vai de um recipiente que se enche de água à fonte que a fornece ?"},{"id":"560","tema":"Imitação","author":"Clarasó, Noel","quote":"Muita gente fala como os papagaios e obra como os macacos: só repetem o que ouviram e só fazem o que viram fazer"},{"id":"561","tema":"Imortalidade","author":"Textos Bíblicos","quote":"A imortalidade está no parentesco com a sabedoria"},{"id":"562","tema":"Imortalidade","author":"Perse, Saint-Jonh","quote":"Nós, que morreremos talvez um dia, consideramos o homem imortal na segurança do instante"},{"id":"563","tema":"Imortalidade","author":"Diderot, Denis","quote":"A imortalidade é uma espécie de vida que nós adquirimos na memória dos homens"},{"id":"564","tema":"Imortalidade","author":"Goethe, Johann","quote":"A vida é a infância da imortalidade"},{"id":"565","tema":"Imortalidade","author":"Unamuno, Miguel","quote":"Quero vulto e não sombra de imortalidade"},{"id":"566","tema":"Infelicidade","author":"Castelo Branco , Camilo","quote":"As almas infelizes envelhecem cedo"},{"id":"567","tema":"Infelicidade","author":"Longanesi, L.","quote":"Viveram infelizes porque custava menos"},{"id":"568","tema":"Infelicidade","author":"Shakespeare, William","quote":"Chorar sobre as desgraças passadas é a maneira mais segura de atrair outras"},{"id":"569","tema":"Infelicidade","author":"Pamuk, Orhan","quote":"A minha infelicidade protege-me da vida."},{"id":"570","tema":"Infelicidade","author":"Kafka, Franz","quote":"Sinto de vez em quando uma infelicidade que quase me deslumbra, e ao mesmo tempo estou convencido da sua necessidade e da existência de um alvo em direcção ao qual nos encaminhamos ao suportar toda a espécie de infelicidade."},{"id":"571","tema":"Inferno","author":"Shaw, Bernard","quote":"Não será esta nossa terra o inferno, e não estaremos todos aqui expiando os crimes que cometemos numa existência anterior?"},{"id":"572","tema":"Inferno","author":"Textos Judaicos","quote":"Os homens são criadores do seu próprio inferno"},{"id":"573","tema":"Inferno","author":"Lucrécio","quote":"Na verdade, aqueles suplícios que dizem existir \/ no profundo Inferno, estão todos aqui, nas nossas vidas"},{"id":"574","tema":"Inferno","author":"Castelo Branco , Camilo","quote":"O inferno é cá neste mundo: não ter que comer, que beber, nem umas palhas em que deitar-se"},{"id":"575","tema":"Inferno","author":"Weil, Simone","quote":"O inferno é darmo-nos conta de que não existimos e não nos conformamos com isso"},{"id":"576","tema":"Inimigo","author":"Burton, Robert","quote":"O maior inimigo do homem é o homem"},{"id":"577","tema":"Inimigo","author":"Tácito","quote":"Os piores inimigos são os que aplaudem sempre"},{"id":"578","tema":"Inimigo","author":"Corneille, Pierre","quote":"Evitai um inimigo que está a par dos vossos defeitos"},{"id":"579","tema":"Inimigo","author":"Séneca","quote":"Se estás livre de inimigos, porque a ninguém causaste injúrias, não faltarão outros que o sejam por inveja"},{"id":"580","tema":"Inimigo","author":"Oxenstiern, Axel","quote":"O menor inimigo pode causar pior mal do que o amigo mais zeloso pode fazer bem"},{"id":"581","tema":"Injustiça","author":"Aristóteles","quote":"Haverá flagelo mais terrível do que a injustiça de armas na mão?"},{"id":"582","tema":"Injustiça","author":"Goethe, Johann","quote":"Prefiro uma injustiça a uma desordem"},{"id":"583","tema":"Injustiça","author":"Textos Bíblicos","quote":"Afasta-te da injustiça e ela se desviará de ti"},{"id":"584","tema":"Injustiça","author":"Scott, Walter","quote":"Ceder à injustiça é animar os outros a praticá-la"},{"id":"585","tema":"Injustiça","author":"Textos Judaicos","quote":"É preferível sofrer uma injustiça do que cometê-la"},{"id":"586","tema":"Inocência","author":"Campoamor y Campoosorio, Ramón","quote":"A inocência é a saúde da alma; a do corpo é a alegria"},{"id":"587","tema":"Inocência","author":"Massillon, Jean","quote":"A inocência mostra-se sempre aureolada do próprio resplendor"},{"id":"588","tema":"Inocência","author":"La Rochefoucauld, François","quote":"Falta muito para que a inocência tenha tanta protecção como o crime"},{"id":"589","tema":"Inocência","author":"Hugo, Victor","quote":"A inocência tem na alma uma pérola, e as pérolas não se dissolvem no lodo"},{"id":"590","tema":"Inocência","author":"Hofmannsthal, Hugo","quote":"Em cada pessoa mora uma inocência própria"},{"id":"591","tema":"Inteligência","author":"Maricá, Marquês","quote":"Os homens de pouca inteligência não sabem encarecer a própria capacidade sem rebaixar a dos outros"},{"id":"592","tema":"Inteligência","author":"Borne, Ludwig","quote":"Muitas vezes a inteligência é incómoda como uma lamparina no quarto"},{"id":"593","tema":"Inteligência","author":"Textos Budistas","quote":"O néscio pode associar-se a um sábio toda a sua vida, mas percebe tão pouco da verdade como a colher do gosto da sopa. O homem inteligente pode associar-se a um sábio por um minuto, e perceber tanto da verdade quanto o paladar do sabor da sopa"},{"id":"594","tema":"Inteligência","author":"Fitzgerald, Scott","quote":"A marca de uma inteligência de primeira ordem é a capacidade de ter duas ideias opostas presentes no espírito ao mesmo tempo e nem por isso deixar de funcionar"},{"id":"595","tema":"Inteligência","author":"Cardoso, Miguel Esteves","quote":"A lealdade e a inteligência - acho eu - não são divisíveis. Quem é inteligente, é leal. Compensa. Recompensa. Corresponde. É verdade que há pessoas leais que são estúpidas mas, nessa lealdade, há já uma irrefutável inteligência."},{"id":"596","tema":"Interesse","author":"Maricá, Marquês","quote":"Quando o interesse é o avaliador dos homens, das coisas e dos eventos, a avaliação é quase sempre imperfeita e pouco exacta"},{"id":"597","tema":"Interesse","author":"Petit-Senn, Jules","quote":"A consciência fala, mas o interesse grita"},{"id":"598","tema":"Interesse","author":"Campos, Álvaro de","quote":"Se ao menos eu por fora fosse tão\/\nInteressante como sou por dentro!"},{"id":"599","tema":"Interesse","author":"La Rochefoucauld, François","quote":"O interesse obra toda a espécie de virtudes e de vícios"},{"id":"600","tema":"Interesse","author":"La Rochefoucauld, François","quote":"O interesse, que cega alguns, alumia outros"},{"id":"601","tema":"Inveja","author":"Wilde, Oscar","quote":"O número dos que nos invejam confirma as nossas capacidades"},{"id":"602","tema":"Inveja","author":"Cajal, Ramón","quote":"O ódio pode ser desarmado pelo amor e acabar por esquecer; mas a inveja às vezes nem se detém à beira da sepultura"},{"id":"603","tema":"Inveja","author":"Vieira, António","quote":"É consequência própria e natural da inveja, perseguir os presentes e estimar os passados, matar os vivos e celebrar os mortos"},{"id":"604","tema":"Inveja","author":"Nietzsche, Friedrich","quote":"Ele é destituído de qualquer inveja, mas não tem nenhum mérito; porque quer conquistar um país que nunca ninguém teve; nem sequer viu, a não ser uma única pessoa..."},{"id":"605","tema":"Inveja","author":"Horácio","quote":"O pinheiro mais alto é aquele que o vento agita mais vezes"},{"id":"606","tema":"Ironia","author":"Pessoa, Fernando","quote":"Uma interpretação irónica da vida, uma aceitação indiferente das cousas, são o melhor remédio para o sofrimento, posto que o não sejam para as razões que há para sofrer"},{"id":"607","tema":"Ironia","author":"Hugo, Victor","quote":"É pela ironia que começa a liberdade"},{"id":"608","tema":"Ironia","author":"Milosz, Czeslaw","quote":"A ironia é a glória dos escravos."},{"id":"609","tema":"Ironia","author":"Renard, Jules","quote":"A ironia é sobretudo uma brincadeira do espírito. O humor seria antes uma brincadeira do coração, uma brincadeira de sensibilidade"},{"id":"610","tema":"Ironia","author":"La Bruyère, Jean de","quote":"A troça é muitas vezes pobreza de espírito"},{"id":"611","tema":"Juízo","author":"Alain","quote":"Nada no mundo tem poder sobre o juízo interior; se é possível forçar-te a dizer em plena luz do dia que é noite, nenhum poder pode obrigar-te a pensar isso"},{"id":"612","tema":"Juízo","author":"Ferreira, Vergílio","quote":"Para ajuizar do que é inferior é preciso ser-se superior. É por isso que um imbecil facilmente se julga um génio"},{"id":"613","tema":"Juízo","author":"Alighieri, Dante","quote":"Quem és tu que queres julgar, \/ com vista que só alcança um palmo, \/ coisas que estão a mil milhas ?"},{"id":"614","tema":"Juízo","author":"Camus, Albert","quote":"Vou-lhe dizer um grande segredo, meu caro. Não espere o juízo final. Ele realiza-se todos os dias"},{"id":"615","tema":"Juízo","author":"Silva, Agostinho","quote":"Não há homem algum que não possa ser elogiado; às vezes os assassinos têm pontaria excelente; e não existe homem algum que não possa ser censurado; houve santos que não tomavam banho"},{"id":"616","tema":"Justiça","author":"Bossuet, Jacques","quote":"Uma parte integrante da justiça é a misericórdia"},{"id":"617","tema":"Justiça","author":"Condorcet, Marie","quote":"Uma alma nobre presta justiça mesmo àqueles que lha recusam"},{"id":"618","tema":"Justiça","author":"Epicuro","quote":"A justiça é a vingança do homem em sociedade, como a vingança é a justiça do homem em estado selvagem"},{"id":"619","tema":"Justiça","author":"Metastásio, Pietro","quote":"Se a justiça empregasse todo o seu rigor, em breve a terra seria um deserto. Onde se encontra quem não tenha, grave ou leve, uma culpa? Examinemos, e veremos que é raro encontrar um juiz inocente do erro que castiga"},{"id":"620","tema":"Justiça","author":"Terêncio","quote":"A justiça inflexível é frequentemente a maior das injustiças"},{"id":"621","tema":"Juventude","author":"Pavese, Cesare","quote":"Deixa-se de ser jovem quando se compreende que de nada serve contar uma dor"},{"id":"622","tema":"Juventude","author":"Butler, Samuel","quote":"A mocidade é, como a primavera, uma estação sobrestimada"},{"id":"623","tema":"Juventude","author":"Cury, Augusto","quote":"O que diferencia os jovens que fracassam dos que têm sucesso não é a cultura académica, mas a capacidade de superar as adversidades da vida."},{"id":"624","tema":"Juventude","author":"Goethe, Johann","quote":"O mais tolo de todos os erros ocorre quando jovens inteligentes acreditam perder a originalidade ao reconhecer a verdade já reconhecida por outros"},{"id":"625","tema":"Juventude","author":"Saramago, José","quote":"O grande problema hoje é que os rapazes e as raparigas não têm passado. Só têm presente."},{"id":"626","tema":"Lei","author":"France, Anatole","quote":"A majestosa igualdade das leis, que proíbe tanto o rico como o pobre de dormir sob as pontes, de mendigar nas ruas e de roubar pão"},{"id":"627","tema":"Lei","author":"Nietzsche, Friedrich","quote":"É equivocar-se grosseiramente ver no código penal de um povo uma expressão do seu carácter; as leis não revelam o que é um povo, mas o que lhe parece estranho, bizarro, monstruoso, exótico"},{"id":"628","tema":"Lei","author":"Vieira, António","quote":"Não há leis tão justas e leves que não necessitem de quem as faça executar e guardar"},{"id":"629","tema":"Lei","author":"Alemán, Mateo","quote":"Onde a força oprime, a lei quebra-se"},{"id":"630","tema":"Lei","author":"Bernardes, (Pd.) Manuel","quote":"O desprezo pelas leis é o mais seguro presságio da decadência de um governo, pois que a ordem apenas existe quando se executam"},{"id":"631","tema":"Liberdade","author":"Espinoza, Baruch","quote":"A liberdade não exclui a necessidade de agir; pelo contrário, coloca-a"},{"id":"632","tema":"Liberdade","author":"Pitágoras","quote":"Não é livre aquele que não obteve domínio sobre si próprio"},{"id":"633","tema":"Liberdade","author":"Beauvoir, Simone de","quote":"Querer-se livre é também querer livres os outros"},{"id":"634","tema":"Liberdade","author":"Beauvoir, Simone de","quote":"O homem é livre; mas ele encontra a lei na sua própria liberdade"},{"id":"635","tema":"Liberdade","author":"Pessoa, Fernando","quote":"A liberdade é a possibilidade do isolamento. Se te é impossível viver só, nasceste escravo"},{"id":"636","tema":"Liderança","author":"Mandela, Nelson","quote":"Por vezes, é absolutamente necessário que o líder actue independentemente, sem consultar ninguém, e apresente aquilo que fez à organização."},{"id":"637","tema":"Liderança","author":"Mandela, Nelson","quote":"É melhor liderar a partir da rectaguarda e colocar outros à frente, especialmente quando estamos a celebrar uma vitória por algo de muito bom que aconteceu. Mas deves tomar a linha da frente quando há perigo. Desta forma as pessoas irão apreciar a tua liderança."},{"id":"638","tema":"Liderança","author":"Horácio","quote":"Quem tem confiança em si próprio comanda os outros"},{"id":"639","tema":"Liderança","author":"Tagore, Rabindranath","quote":"Não é tarefa fácil dirigir os homens; empurrá-los, pelo contrário, é muito simples"},{"id":"640","tema":"Liderança","author":"Mandela, Nelson","quote":"Na posição que ocupo, a principal tarefa é manter juntas as diferentes facções, e, portanto, ter de escutar com muito cuidado quando alguém vem explicar-me um problema."},{"id":"641","tema":"Limite","author":"Montapert, Alfred","quote":"Tudo o que excede os limites da moderação tem uma base instável"},{"id":"642","tema":"Limite","author":"Musset, Alfred de","quote":"A mais bela das raparigas só pode dar aquilo que tem"},{"id":"643","tema":"Limite","author":"Caeiro, Alberto","quote":"O que não tem limites não existe. Existir é haver outra coisa qualquer, e portanto cada coisa ser limitada."},{"id":"644","tema":"Limite","author":"Blake, William","quote":"Nunca saberás o que é suficiente enquanto não souberes o que é mais que suficiente"},{"id":"645","tema":"Limite","author":"Barney, Natalie","quote":"Somos limitados por tudo o que não sentimos"},{"id":"646","tema":"Língua","author":"Beethoven, Ludwig","quote":"Há momentos em que acho que a língua ainda não é absolutamente nada"},{"id":"647","tema":"Língua","author":"Erasmo","quote":"Os grandes escritores nunca foram feitos para suportar a lei dos gramáticos, mas sim para impor a sua"},{"id":"648","tema":"Língua","author":"Confúcio","quote":"Sem uma língua comum não se podem concluir os negócios"},{"id":"649","tema":"Língua","author":"Lichtenberg, Georg","quote":"Na medida em que se distinguem mais coisas numa língua pela razão, torna-se mais difícil falá-la"},{"id":"650","tema":"Língua","author":"Noailles, Anne","quote":"Fora da língua natal ninguém respira amplamente - tudo o que existe vive da existência do verbo"},{"id":"651","tema":"Literatura","author":"Twain, Mark","quote":"Um clássico é algo que toda a gente queria ter lido mas que ninguém quer ler"},{"id":"652","tema":"Literatura","author":"Vargas Llosa, Mario","quote":"No meu caso, a literatura é uma espécie de vingança. É algo que me dá aquilo que a vida real não me pode dar - todas as aventuras, todo o sofrimento. Todas as experiências que eu só posso viver na na imaginação, a literatura completa-as."},{"id":"653","tema":"Literatura","author":"Yan, Mo","quote":"As pessoas que são estranhas ao licôr são incapazes de falar sobre literatura."},{"id":"654","tema":"Literatura","author":"Fernandes, Millôr","quote":"Os clássicos mudam muito de opinião para agradar os que os interpretam"},{"id":"655","tema":"Literatura","author":"Pessoa, Fernando","quote":"Toda a literatura consiste num esforço para tornar a vida real."},{"id":"656","tema":"Livro","author":"Peixoto, José Luís","quote":"Os livros, esses animais opacos por fora, essas donzelas. Os livros caem do céu, fazem grandes linhas rectas e, ao atingir o chão, explodem em silêncio. Tudo neles é absoluto, até as contradições em que tropeçam. E estão lá, aqui, a olhar-nos de todos os lados, a hipnotizar-nos por telepatia. Devemos-lhes tanto, até a loucura, até os pesadelos, até a esperanças em todas as suas formas."},{"id":"657","tema":"Livro","author":"Andrade, Eugénio","quote":"Nem sempre os livros de que as crianças gostam foram escritos para elas, e os livros que em sua intenção se escrevem raramente interessam às crianças ou aos adultos. As crianças merecem mais que poesia requentada"},{"id":"658","tema":"Livro","author":"Ferreira, Vergílio","quote":"Um grande livro não é bem o tema e personagens e situações e escrita e tom e tudo o mais que se quiser: é o que sobra disso tudo e se não identifica com nada disso. E todavia tal grande livro é mesmo tudo isso com que se identifica"},{"id":"659","tema":"Livro","author":"Maricá, Marquês","quote":"A companhia dos livros dispensa com grande vantagem a dos homens"},{"id":"660","tema":"Livro","author":"Valéry, Paul","quote":"Os livros têm os mesmos inimigos que o homem: o fogo, a humidade, os bichos, o tempo; e o seu próprio conteúdo"},{"id":"661","tema":"Loucura","author":"Dostoievski, Fiodor","quote":"Não é encerrando o teu próximo numa casa de saúde que provarás que tens razão"},{"id":"662","tema":"Loucura","author":"Heine, Heinrich","quote":"A verdadeira loucura talvez não seja mais do que a própria sabedoria que, cansada de descobrir as vergonhas do mundo, tomou a inteligente resolução de enlouquecer"},{"id":"663","tema":"Loucura","author":"Dossi, Carlo","quote":"Os loucos abrem os caminhos que depois emprestam aos sensatos"},{"id":"664","tema":"Loucura","author":"Aretino, Pietro","quote":"Todas as artes são aprendidas, mas com a da loucura se nasce"},{"id":"665","tema":"Loucura","author":"Pessoa, Fernando","quote":"Tendo visto com que lucidez e coerência lógica certos loucos justificam, a si próprios e aos outros, as suas ideias delirantes, perdi para sempre a segura certeza da lucidez da minha lucidez."},{"id":"666","tema":"Mãe","author":"Lispector, Clarice","quote":"À medida que os filhos crescem, a mãe deve diminuir de tamanho. Mas a tendência da gente é continuar a ser enorme."},{"id":"667","tema":"Mãe","author":"Wilde, Oscar","quote":"Toda a mulher acaba por ficar igual à sua própria mãe. Essa é a sua tragédia. Nenhum homem fica igual à sua própria mãe. Essa é a sua tragédia"},{"id":"668","tema":"Mãe","author":"Kraus, Karl","quote":"A histeria é o leite coalhado da maternidade"},{"id":"669","tema":"Mãe","author":"Alighieri, Dante","quote":"E tal, balbuciando, ama e obedece \/ à sua mãe, mas, quando adulto, \/ deseja vê-la enterrada"},{"id":"670","tema":"Mãe","author":"Taylor, H.","quote":"Uma criança mimada nunca ama a sua mãe"},{"id":"671","tema":"Mal","author":"Fernandes, Millôr","quote":"O mal do mundo é que Deus envelheceu e o Diabo evoluiu"},{"id":"672","tema":"Mal","author":"Kafka, Franz","quote":"A mediação da serpente era necessária: o mal pode seduzir o homem, mas não tornar-se homem."},{"id":"673","tema":"Mal","author":"La Rochefoucauld, François","quote":"O bem que recebemos de alguém exige que respeitemos o mal que ele nos fez"},{"id":"674","tema":"Mal","author":"Maricá, Marquês","quote":"Capitulamos quase sempre com os nossos males, quando os não podemos evitar ou remover"},{"id":"675","tema":"Mal","author":"Maricá, Marquês","quote":"O mal ou bem que fazemos aos outros reverte sobre nós acrescentado"},{"id":"676","tema":"Maldade","author":"Bierce, Ambrose","quote":"Pederneira. Substância muito usada no fabrico de corações humanos"},{"id":"677","tema":"Maldade","author":"Eschenbach, Marie","quote":"Haveria muito menos mal no mundo, se o mal não pudesse ser feito sob a aparência do bem"},{"id":"678","tema":"Maldade","author":"Wertheimer, Emanuel","quote":"A maldade pode muitas vezes sacrificar-se a si mesma: é quando renuncia voluntariamente a uma vantagem pessoal para vantagem de outrem"},{"id":"679","tema":"Maldade","author":"Silva, Agostinho","quote":"Seria preciso não viver para negar que o mundo seja mau; mas é nessa mesma maldade que devemos procurar o apoio em que nos firmarmos para sermos nós próprios melhores e, como tal, melhorarmos os outros"},{"id":"680","tema":"Maldade","author":"Diderot, Denis","quote":"Não existe nada tão raro como um homem inteiramente mau, a não ser talvez um homem inteiramente bom"},{"id":"681","tema":"Maledicência","author":"Mandela, Nelson","quote":"Falar mal dos outros é certamente um vício, uma virtude quando se trata do próprio."},{"id":"682","tema":"Maledicência","author":"Quevedo, Francisco","quote":"Disse algum mal de ti? Não o digas tu dele, quanto mais não seja para que a ele não te assemelhes, imitando-o"},{"id":"683","tema":"Maledicência","author":"Diderot, Denis","quote":"Aquele que te entretém com os defeitos dos outros, entretém os outros com os teus"},{"id":"684","tema":"Maledicência","author":"Clarasó, Noel","quote":"Maledicência é um costume que muita gente tem de dizer o que é inteiramente certo, quando a pessoa a quem se referem não os ouve"},{"id":"685","tema":"Maledicência","author":"Fuller, Thomas","quote":"Quem atira lama a outro, mais ainda a si próprio enlameia"},{"id":"686","tema":"Maturidade","author":"Thurber, James","quote":"A inexperiência é o que permite a um jovem fazer aquilo que um homem mais velho sabe que é impossível"},{"id":"687","tema":"Maturidade","author":"Wilde, Oscar","quote":"A maturidade não passa de um longo percurso durante o qual se diz o que não deveria dizer-se. É isso precisamente a arte da conversação"},{"id":"688","tema":"Maturidade","author":"Hofmannsthal, Hugo","quote":"Amadurecer significa separar de forma mais nítida, ligar de forma mais íntima"},{"id":"689","tema":"Maturidade","author":"Salinger, J. D.","quote":"O homem imaturo é aquele que quer morrer gloriosamente por uma causa. O homem maduro contenta-se em viver humildemente por ela"},{"id":"690","tema":"Maturidade","author":"Lispector, Clarice","quote":"Esperar que algo amadureça é uma experiência sem par: como na criação artística em que se conta com o vagaroso trabalho do inconsciente."},{"id":"691","tema":"Médico","author":"Montaigne, Michel de","quote":"Se o vosso médico não acha bom que durmais, que useis vinho ou tal carne, não vos preocupeis: encontrar-vos-ei outro que não será da opinião dele"},{"id":"692","tema":"Médico","author":"Mantegazza, Paolo","quote":"Entre dois, entre três, entre muitos médicos bons, escolhei sempre o que tiver mais coração"},{"id":"693","tema":"Médico","author":"Swift, Jonathan","quote":"Os melhores médicos do mundo são: o Dr. Dieta, o Dr. Tranquilidade e o Dr. Alegria"},{"id":"694","tema":"Médico","author":"Serna, R. ","quote":"O pior nos médicos é que olham para nós como se não fôssemos nós mesmos"},{"id":"695","tema":"Médico","author":"Montaigne, Michel de","quote":"Os médicos são afortunados: os seus sucessos brilham ao sol e... a terra cobre os seus erros"},{"id":"696","tema":"Medo","author":"Sófocles","quote":"Quem tem medo não faz outra coisa a não ser sentir rumores"},{"id":"697","tema":"Medo","author":"Montaigne, Michel de","quote":"Quando puder ser temido, ainda mais me quero fazer amar"},{"id":"698","tema":"Medo","author":"Pessoa, Fernando","quote":"Correr riscos reais, além de me apavorar, não é por medo que eu sinta excessivamente - perturba-me a perfeita atenção às minhas sensações, o que me incomoda e me despersonaliza"},{"id":"699","tema":"Medo","author":"Joubert, Joseph","quote":"Quando se receou de mais aquilo que pode acontecer, acaba-se por encontrar algum alívio quando isso acontece"},{"id":"700","tema":"Medo","author":"Epicuro","quote":"Não se pode não ter medo quando se inspira o medo"},{"id":"701","tema":"Memória","author":"Sartre, Jean-Paul","quote":"Toda a teoria sobre a memória implica uma pressuposição sobre o ser do passado"},{"id":"702","tema":"Memória","author":"Antunes, António Lobo","quote":"Toda a invenção é memória. (...) Quem nos arranja os materiais é a memória. As tais coisas de que a gente não fala e aparecem nos livros, de maneiras desviadas."},{"id":"703","tema":"Memória","author":"Joubert, Joseph","quote":"A memória é o espelho onde observamos os ausentes"},{"id":"704","tema":"Memória","author":"Textos Judaicos","quote":"Um homem pode esquecer em dois anos o que levou vinte para aprender"},{"id":"705","tema":"Memória","author":"Borges, Jorge","quote":"A memória é o essencial, visto que a literatura está feita de sonhos e os sonhos fazem-se combinando recordações"},{"id":"706","tema":"Mentira","author":"Diane, Condessa","quote":"De ordinário, não se mente apenas; acrescentam-se explicações para aumentar a verosimilhança, e são essas explicações que denunciam a invenção"},{"id":"707","tema":"Mentira","author":"Xingjian, Gao","quote":"Com o início da vida, vem a sede pela verdade, enquanto a capacidade de mentir é gradualmente adquirida no processo de nos tentarmos manter vivos."},{"id":"708","tema":"Mentira","author":"France, Anatole","quote":"As mulheres e os médicos sabem bem como a mentira é necessária aos homens"},{"id":"709","tema":"Mentira","author":"Campoamor y Campoosorio, Ramón","quote":"Torna-se verdade a mentira repetida"},{"id":"710","tema":"Mentira","author":"Rousseau, Jean Jacques","quote":"Bebe-se a largos sorvos a mentira que nos lisonjeia, e gota a gota a verdade que nos é amarga"},{"id":"711","tema":"Moda","author":"Ferreira, Vergílio","quote":"A moda é uma variante oblíqua de se lutar contra a morte. Ora na velhice tal luta é mais problemática. E é por isso que no velho a moda é mais ridícula"},{"id":"712","tema":"Moda","author":"Valéry, Paul","quote":"Sendo a moda a imitação de quem pretende dar nas vistas àqueles que não o desejam, resulta daqui que ela muda automaticamente. Mas os comerciantes acertam esse relógio"},{"id":"713","tema":"Moda","author":"Ionesco, Eugène","quote":"Querermos ser do nosso tempo é estarmos já ultrapassados"},{"id":"714","tema":"Moda","author":"Chamfort, Sébastien-Roch","quote":"A mudança das modas é o imposto que a indústria do pobre lança sobre a vaidade do rico"},{"id":"715","tema":"Moda","author":"Wilde, Oscar","quote":"Nada há tão perigoso como ser excessivamente moderno. Existe a tendência para ficar fora de moda sem se dar por isso"},{"id":"716","tema":"Modéstia","author":"Schopenhauer, Arthur","quote":"A virtude da modéstia é, decerto, uma invenção considerável para velhacos, pois, em conformidade com ela, cada um tem de falar de si mesmo como se fosse um deles, o que coloca todos magnificamente no mesmo nível, uma vez que produz a impressão de que não há absolutamente nada além de velhacos"},{"id":"717","tema":"Modéstia","author":"Silva, Agostinho","quote":"Sou um homem modesto: não procuro, para as seguir, as opiniões dos grandes homens: bastam-me as minhas"},{"id":"718","tema":"Modéstia","author":"Larra, Mariano","quote":"É necessário aceitar a modéstia como uma desculpa tímida que o mérito nos dá da sua superioridade"},{"id":"719","tema":"Modéstia","author":"Renard, Jules","quote":"A modéstia fica bem nos grandes homens. O que é difícil é não ser nada e, ainda assim, ser modesto"},{"id":"720","tema":"Modéstia","author":"Renan, Ernest","quote":"É dificílimo provar que se é modesto, pois, desde que se diz sê-lo, deixa-se de sê-lo"},{"id":"721","tema":"Moral","author":"Brecht, Bertolt","quote":"Primeiro vem o estômago, depois a moral"},{"id":"722","tema":"Moral","author":"Pascoaes, Teixeira","quote":"O segredo da nossa vida moral não reside na etérea consciência, mas nas profundas da inconsciência, onde rastejam a dissimulação, a crueldade, o medo e outras virtudes adquiridas nos combates."},{"id":"723","tema":"Moral","author":"Pascal, Blaise","quote":"A verdadeira moral não se preocupa com a moral: quer isto dizer que a moral do juízo não se importa nada com a moral do espírito - que não tem regras"},{"id":"724","tema":"Moral","author":"Nietzsche, Friedrich","quote":"Sendo a moral o único esquema de interpretação que permite ao homem tolerar-se, não será ela então uma espécie de orgulho?"},{"id":"725","tema":"Moral","author":"Wertheimer, Emanuel","quote":"Não há mais severo moralista do que o caloteiro, quando é caloteado"},{"id":"726","tema":"Morte","author":"Aurélio, Marco","quote":"A morte é o descanso das repercussões sensórias, do titerear dos impulsos, das divagações do intelecto e dos serviços à carne"},{"id":"727","tema":"Morte","author":"Ferreira, Vergílio","quote":"O maior mistério da morte é que só o podemos saber quando já o não podemos saber"},{"id":"728","tema":"Morte","author":"Renard, Jules","quote":"A morte dos outros ajuda-nos a viver"},{"id":"729","tema":"Morte","author":"Petit-Senn, Jules","quote":"A morte despe-nos dos nossos bens para nos vestir das nossas obras"},{"id":"730","tema":"Morte","author":"Ferreira, Vergílio","quote":"Morrer é uma dignidade que nem todos merecem. Porque alguns merecem apenas que a morte os suprima"},{"id":"731","tema":"Mudança","author":"Mann, Thomas","quote":"A mudança de costumes é o único meio de que dispomos para nos mantermos vivos e rejuvenescermos. É esse o objectivo da mudança de ares e do lugar da viagem de recreio."},{"id":"732","tema":"Mudança","author":"Perros, Georges","quote":"Suportamos tudo: a guerra, o sofrimento, o exílio, etc. A passagem de um estado para o outro é que é terrível. O tempo de nos instalarmos"},{"id":"733","tema":"Mudança","author":"Heráclito","quote":"O sol é novo a cada dia"},{"id":"734","tema":"Mudança","author":"Lampedusa, Giuseppe","quote":"É preciso que tudo mude para que tudo se mantenha"},{"id":"735","tema":"Mudança","author":"Schopenhauer, Arthur","quote":"O homem é muito menos passível de ser modificado pelo mundo exterior do que se supõe. Só o tempo omnipotente exerce aqui o seu direito"},{"id":"736","tema":"Mulher","author":"Aristóteles","quote":"Comparo a mulher com a pantera, porque se lhe assemelha em tudo. Nas aves, a sua análoga é a perdiz, e nos répteis a víbora"},{"id":"737","tema":"Mulher","author":"Vian, Boris","quote":"Nunca encontrei uma mulher que me fizesse lamentar o facto de ser um homem, e peço-lhes que não aceitem isto como um cumprimento"},{"id":"738","tema":"Mulher","author":"Nietzsche, Friedrich","quote":"Ele não se sabe dominar; e eis esta mulher que daí conclui que será fácil dominá-lo e lança as suas redes para o apanhar; pobre mulher, em pouco tempo tornar-se-á sua escrava"},{"id":"739","tema":"Mulher","author":"Wilde, Oscar","quote":"A mulher não é um génio, é um elemento decorativo. Não tem nada para dizer, mas di-lo tão lindamente "},{"id":"740","tema":"Mulher","author":"Conrad, Joseph","quote":"Ser mulher é algo difícil, já que consiste basicamente em lidar com homens"},{"id":"741","tema":"Música","author":"Malraux, André","quote":"Só a música pode falar da morte"},{"id":"742","tema":"Música","author":"Hugo, Victor","quote":"A música é o barulho que pensa"},{"id":"743","tema":"Música","author":"Beaumarchais, Pierre","quote":"Tudo acaba em canções"},{"id":"744","tema":"Música","author":"Nietzsche, Friedrich","quote":"Quão pouco é preciso para ser feliz! O som de uma gaita. - Sem música a vida seria um erro"},{"id":"745","tema":"Música","author":"Presley, Elvis","quote":"Eu aprendi o quanto importante é entreter as pessoas e dar-lhes uma razão para voltarem aos meus espectáculos."},{"id":"746","tema":"Natureza","author":"Caeiro, Alberto","quote":"A Natureza é partes sem um todo."},{"id":"747","tema":"Natureza","author":"Borges, Jorge","quote":"A natureza é esse belo mistério que nem a psicologia nem a retórica decifram"},{"id":"748","tema":"Natureza","author":"Camões, Luís Vaz","quote":"Vi já que a Primavera, de contente, \/ De mil cores alegres, revestia \/ O monte, o rio, o campo, alegremente."},{"id":"749","tema":"Natureza","author":"Goethe, Johann","quote":"A natureza e a arte parecem afastar-se, mas antes que o pensemos já elas se encontraram"},{"id":"750","tema":"Natureza","author":"Dickinson, Emily","quote":"A natureza é o que sabemos \/ sem ter a arte de exprimi-lo"},{"id":"751","tema":"Necessidade","author":"Jean Paul","quote":"A necessidade é a mãe das artes, mas também a avó dos vícios"},{"id":"752","tema":"Necessidade","author":"Vega, Lope de","quote":"A necessidade é como as rimas nos poetas, que obrigam à razão em que o dono não pensa"},{"id":"753","tema":"Necessidade","author":"Goethe, Johann","quote":"A lei é poderosa, porém mais poderosa é a necessidade"},{"id":"754","tema":"Necessidade","author":"Parini, Giuseppe","quote":"Ó tirano senhor \/ dos míseros mortais, \/ ó mal, ó persuasor \/ horrível de males, \/ Necessidade, e que não rompe \/ o teu orgulho bravio..."},{"id":"755","tema":"Necessidade","author":"Balzac, Honoré de","quote":"A necessidade é com frequência a espora do génio"},{"id":"756","tema":"Negócios","author":"Retz, Jean","quote":"Não considerar os pequenos incidentes como sendo vitórias que devemos sempre sacrificar aos grandes negócios"},{"id":"757","tema":"Negócios","author":"Brecht, Bertolt","quote":"Que é roubar um banco em comparação com fundar um banco?"},{"id":"758","tema":"Negócios","author":"Selfridge, H.","quote":"O cliente tem sempre razão"},{"id":"759","tema":"Negócios","author":"La Rochefoucauld, François","quote":"Há negócios e doenças que os remédios azedam em determinada altura. A grande habilidade consiste em saber quando é perigoso utilizá-los"},{"id":"760","tema":"Negócios","author":"Textos Bíblicos","quote":"Dificilmente um negociante afasta-se da culpa e o taberneiro não está isento do pecado"},{"id":"761","tema":"Novidade","author":"Fernandes, Millôr","quote":"O homem é um animal que adora tanto as novidades que se o rádio fosse inventado depois da televisão haveria uma correria a esse maravilhoso aparelho completamente sem imagem"},{"id":"762","tema":"Novidade","author":"Espanca, Florbela","quote":"E não haver gestos novos nem palavras novas!"},{"id":"763","tema":"Novidade","author":"Kettering, Charles","quote":"As pessoas são muito abertas às coisas novas, desde que elas sejam exactamente como as coisas antigas"},{"id":"764","tema":"Novidade","author":"Diderot, Denis","quote":"Só Deus e alguns génios raros continuam a avançar pelo campo da novidade"},{"id":"765","tema":"Novidade","author":"Cícero, Marcus","quote":"Nada é perfeito quando encontrado"},{"id":"766","tema":"Obediência","author":"Kempis, Thomas","quote":"Obedecer é muito mais seguro do que mandar"},{"id":"767","tema":"Obediência","author":"Vieira, António","quote":"Assim como a obediência é o compêndio e união de todas as virtudes, assim a desobediência é o dispêndio e destruição de todas"},{"id":"768","tema":"Obediência","author":"Pascoaes, Teixeira","quote":"Só a cabeça de um morto diz que sim a todos os movimentos que lhe imprimem"},{"id":"769","tema":"Obediência","author":"Kierkegaard, Soren","quote":"Têm vergonha de obedecer ao rei porque ele é rei - então, obedecem-lhe porque ele é inteligente"},{"id":"770","tema":"Obediência","author":"La Rochefoucauld, François","quote":"A maioria pensa que é mestra de si mesma, quando, de facto, obedece, e, se escolhe livremente, o coração leva-a ao caminho não escolhido"},{"id":"771","tema":"Objectivo","author":"Alain","quote":"Os passos não conduzem, apenas, a uma meta; cada passo é já em si uma meta"},{"id":"772","tema":"Objectivo","author":"Gandhi, Mohandas","quote":"Quem sabe concentrar-se numa coisa e insistir nela como único objectivo, obtém, ao fim e ao cabo, a capacidade de fazer qualquer coisa"},{"id":"773","tema":"Objectivo","author":"Claudel, Paul","quote":"Será que o objectivo da vida é viver?"},{"id":"774","tema":"Objectivo","author":"Maugham, William","quote":"Uma coisa interessante na vida é que se nos recusarmos a aceitar algo que não seja o melhor, na maior parte dos casos conseguimos mesmo esse objectivo"},{"id":"775","tema":"Objectivo","author":"Talleyrand-Périgord, Charles","quote":"Eu respondi-lhe que se era certo que isto ia bem sem o dizer, iria melhor se o dissesse"},{"id":"776","tema":"Ódio","author":"Diderot, Denis","quote":"Logo que os ódios rebentam, todas as reconciliações acabaram"},{"id":"777","tema":"Ódio","author":"Ferreira, Vergílio","quote":"O amor e o ódio são irmãos. Mas o ódio é um irmão bastardo"},{"id":"778","tema":"Ódio","author":"Textos Cristãos","quote":"Amai os que vos odeiam e não tereis inimigos"},{"id":"779","tema":"Ódio","author":"Textos Judaicos","quote":"Quem dá expansão ao seu ódio, destrói a sua própria casa"},{"id":"780","tema":"Ódio","author":"Montherlant, Henri","quote":"É preciso que a sociedade tenha ódios para fazer as transformações com que progride, tal como a terra precisa de ser lavrada para ser fértil"},{"id":"781","tema":"Ofensa","author":"Prévost, Antoine","quote":"Quem ofende, coloca-se abaixo do ofendido, a quem concede verdadeira superioridade, dando-lhe o poder de perdoar-lhe"},{"id":"782","tema":"Ofensa","author":"Salústio, Cayo","quote":"Quanto mais gravemente ofendeste, tanto mais te deves guardar"},{"id":"783","tema":"Ofensa","author":"Douglas, Norman","quote":"Raramente vale a pena ser rude. Nunca vale a pena ser rude pela metade"},{"id":"784","tema":"Ofensa","author":"Foscolo, Ugo","quote":"Não ofendas a ninguém, porque correrás o perigo de provocar o poderoso ou de maltratar o fraco"},{"id":"785","tema":"Ofensa","author":"Confúcio","quote":"Ser ofendido não tem importância nenhuma, a não ser que nos continuemos a lembrar disso"},{"id":"786","tema":"Opinião","author":"Maricá, Marquês","quote":"Há muita gente que procura apadrinhar com a opinião pública as suas opiniões e disparates pessoais"},{"id":"787","tema":"Opinião","author":"Mahfouz, Naguib","quote":"Eu acredito que a sociedade tem o direito de se defender, assim como o indivíduo tem o direito de atacar aquilo com o qual ele discorda."},{"id":"788","tema":"Opinião","author":"Wilde, Oscar","quote":"Ah! Não me diga que concorda comigo! Quando as pessoas concordam comigo, tenho sempre a impressão de que estou errado"},{"id":"789","tema":"Opinião","author":"Tolstoi, Lev","quote":"Deve valorizar-se a opinião dos estúpidos: são a maioria"},{"id":"790","tema":"Opinião","author":"Schopenhauer, Arthur","quote":"Não devemos lutar contra a opinião de ninguém, mas pensar que, caso tentemos dissuadi-lo de todos os absurdos em que acredita, chegaremos à idade de Matusalém sem ter terminado"},{"id":"791","tema":"Oposição","author":"Nabuco, Joaquim","quote":"A oposição será sempre popular; é o prato servido à multidão que não logra participar no banquete"},{"id":"792","tema":"Oposição","author":"Camus, Albert","quote":"O homem é a criatura que, para afirmar o seu ser e a sua diferença, nega"},{"id":"793","tema":"Oposição","author":"Sá Carneiro, Francisco","quote":"Por mim, limito-me a não injuriar ou atacar. A explicar apenas que estas eleições são o julgamento daquilo que os nossos adversários fizeram nos últimos anos."},{"id":"794","tema":"Oposição","author":"Bierce, Ambrose","quote":"Opor: dar uma ajuda com obstruções e objecções"},{"id":"795","tema":"Oposição","author":"Saint-Exupéry, Antoine de","quote":"A terra ensina-nos mais acerca de nós próprios do que todos os livros. Porque ela nos resiste"},{"id":"796","tema":"Ordem","author":"Char, René","quote":"Aquilo que vem ao mundo para nada perturbar não merece nem contemplações nem paciência"},{"id":"797","tema":"Ordem","author":"Balmes, Jaime","quote":"Onde há ordem, onde há combinação, há uma causa que ordena e combina; o acaso não existe"},{"id":"798","tema":"Ordem","author":"Hatherly, Ana","quote":"O conflito que a ordem impõe: quando se multiplicam os pontos de vista nasce a desordem"},{"id":"799","tema":"Ordem","author":"Saxe, Maurice","quote":"Mais vale limitar as ordens, mas toda a ordem dada deve ser respeitada escrupulosamente"},{"id":"800","tema":"Ordem","author":"Baudelaire, Charles","quote":"Odeio o movimento que desloca as linhas"},{"id":"801","tema":"Orgulho","author":"Bonald, Louis","quote":"Os orgulhos feridos são mais perigosos do que os interesses lesados"},{"id":"802","tema":"Orgulho","author":"Montalvo, Juan","quote":"O orgulho é o abismo onde desaparece o próprio mérito verdadeiro"},{"id":"803","tema":"Orgulho","author":"Masson, Paul","quote":"Há pessoas que nunca se despem do seu orgulho. Até ao recordarem os seus erros fazem-no com rapidez"},{"id":"804","tema":"Orgulho","author":"Jouhandeau, Marcel","quote":"A modéstia é uma espécie de pudor do orgulho"},{"id":"805","tema":"Orgulho","author":"Nietzsche, Friedrich","quote":"Certos pavões escondem de todos os olhos a sua cauda - chamando a isso o seu orgulho"},{"id":"806","tema":"Originalidade","author":"Melville, Hermann","quote":"É melhor fracassar na originalidade do que ter êxito na imitação"},{"id":"807","tema":"Originalidade","author":"Ferreira, Vergílio","quote":"A originalidade é uma forma de se ser e ninguém pode ser por nós"},{"id":"808","tema":"Originalidade","author":"Musset, Alfred de","quote":"Apenas à dos mestres-escola se iguala a ignorância dos que aqui na terra têm a jactância de haver dito uma palavra que outros antes não disseram"},{"id":"809","tema":"Originalidade","author":"Mill, Stuart","quote":"Todas as coisas boas que existem são os frutos da originalidade"},{"id":"810","tema":"Originalidade","author":"Ferreira, Vergílio","quote":"Quanto mais original é uma obra, mais banal ela se torna"},{"id":"811","tema":"Outrem","author":"La Fontaine, Jean de","quote":"Perdoamos tudo a nós próprios e nada aos outros"},{"id":"812","tema":"Outrem","author":"Bismarck, Otto","quote":"Aquilo que é estrangeiro tem sempre uma aparência aristocrática para nós"},{"id":"813","tema":"Outrem","author":"Wilde, Oscar","quote":"As tragédias alheias são sempre de uma banalidade desesperante"},{"id":"814","tema":"Outrem","author":"La Rochefoucauld, François","quote":"Todos nós temos a força suficiente para suportar os males dos outros"},{"id":"815","tema":"Outrem","author":"Destouches, Philippe","quote":"Quanto aos defeitos dos outros, o homem tem olhos perspicazes"},{"id":"816","tema":"Ouvir","author":"Gide, André","quote":"Nada lisonjeia mais as pessoas do que o interesse que se presta ou se parece prestar àquilo que dizem"},{"id":"817","tema":"Ouvir","author":"Textos Bíblicos","quote":"Se gostares de ouvir, aprenderás; se deres ouvido, serás sábio"},{"id":"818","tema":"Ouvir","author":"Renard, Jules","quote":"Hoje, não se sabe falar porque já não se sabe ouvir"},{"id":"819","tema":"Ouvir","author":"Nietzsche, Friedrich","quote":"Limites do nosso ouvido: nunca se ouvem senão as perguntas para as quais se é capaz de encontrar uma resposta"},{"id":"820","tema":"Ouvir","author":"Hemingway, Ernest","quote":"Gosto de ouvir. Aprendi muita coisa por ouvir cuidadosamente. A maioria das pessoas jamais ouve"},{"id":"821","tema":"Paciência","author":"Carrol, Lewis","quote":"Somos tão pacientes connosco mesmos, que nunca nos irritamos com a nossa própria estupidez"},{"id":"822","tema":"Paciência","author":"Vinci, Leonardo da","quote":"A paciência faz contra as ofensas o mesmo que as roupas fazem contra o frio; pois, se vestires mais roupas conforme o inverno aumenta, tal frio não te poderá afectar. De modo semelhante, a paciência deve crescer em relação às grandes ofensas; tais injúrias não poderão afectar a tua mente"},{"id":"823","tema":"Paciência","author":"Textos Cristãos","quote":"A paciência manifesta-se extraordinária de dois modos: quando alguém suporta grandes males pacientemente ou quando suporta aquilo que poderia ter evitado e não quis evitar"},{"id":"824","tema":"Paciência","author":"Maricá, Marquês","quote":"A impaciência, quando não remedeia os nossos males, agrava-os"},{"id":"825","tema":"Paciência","author":"Vauvenargues, Luc de Clapiers","quote":"A paciência é a arte de esperar"},{"id":"826","tema":"Pais","author":"Balzac, Honoré de","quote":"Os pais devem dar sempre para serem felizes. Dar sempre é o que faz que sejamos pais"},{"id":"827","tema":"Pais","author":"Cocteau, Jean","quote":"A nascente desaprova quase sempre o itinerário do rio"},{"id":"828","tema":"Pais","author":"Russell, Bertrand","quote":"Os nossos pais amam-nos porque somos seus filhos, é um facto inalterável. Nos momentos de sucesso, isso pode parecer irrelevante, mas nas ocasiões de fracasso, oferecem um consolo e uma segurança que não se encontram em qualquer outro lugar"},{"id":"829","tema":"Pais","author":"Cardoso, Miguel Esteves","quote":"O mal do amor dos filhos é que, quando corre mal, passa-nos como uma lâmina pelo coração e fá-lo em bifinhos. Quando corre bem faz-nos o coração em bifinhos também. A diferença está apenas no tempero."},{"id":"830","tema":"Pais","author":"Beaumarchais, Pierre","quote":"Somos sempre filhos de alguém"},{"id":"831","tema":"Paixão","author":"Unamuno, Miguel","quote":"Tenta viver em contínua vertigem apaixonada; só os apaixonados levam a cabo obras verdadeiramente duradouras e fecundas"},{"id":"832","tema":"Paixão","author":"Pavese, Cesare","quote":"Todas as paixões passam e se apagam, excepto as mais antigas, aquelas da infância"},{"id":"833","tema":"Paixão","author":"Voltaire","quote":"Quem pretende destruir as paixões, em vez de as regular, quer fingir-se inocente"},{"id":"834","tema":"Paixão","author":"Alain","quote":"As paixões são como a peste e o tifo. Pare de as combater, e elas voltam"},{"id":"835","tema":"Paixão","author":"Eliot, George","quote":"A paixão torna-se uma força quando encontra saída no trabalho dos nossos braços, na perícia da nossa mão ou na actividade criadora do nosso espírito"},{"id":"836","tema":"Palavra","author":"Couto, Mia","quote":"As palavras que movem e que constituem perigo são as palavras que não podem ser ditas em nenhuma língua: as palavras dos sonhos. (...) Quando não se fecha uma estória, a multidão fica contaminada pela doença de sonhar."},{"id":"837","tema":"Palavra","author":"Pitigrilli","quote":"Sempre existiram drogas mais potentes, mais calmantes, mais tranquilizantes, mais alucinógenas do que todas as drogas da farmacopéia antiga e da farmacologia moderna. Essas miracle-drugs, essas drogas-milagre são as palavras"},{"id":"838","tema":"Palavra","author":"Couto, Mia","quote":"Salvar é uma grande palavra. E amor é uma palavra ainda maior. Grandes palavras escondem grandes enganos."},{"id":"839","tema":"Palavra","author":"Wilde, Oscar","quote":"Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste mundo"},{"id":"840","tema":"Palavra","author":"Santos, Gustavo","quote":"As palavras que dizemos no dia a dia têm um poder capaz de transformar a nossa vida de um momento para o outro."},{"id":"841","tema":"Passado","author":"Goethe, Johann","quote":"Escrever a história é um modo de nos livrarmos do passado"},{"id":"842","tema":"Passado","author":"Cieri, Doménico","quote":"Traga o passado somente se você vai construir"},{"id":"843","tema":"Passado","author":"Woolf, Virginia","quote":"Cada um tem o seu passado fechado em si, tal como um livro que se conhece de cor, livro de que os amigos apenas levam o título"},{"id":"844","tema":"Passado","author":"Bierce, Ambrose","quote":"Ontem: a infância da juventude, a juventude da idade adulta, todo o passado da velhice"},{"id":"845","tema":"Passado","author":"Santayana, Jorge","quote":"Quem não recorda o passado está condenado a repeti-lo"},{"id":"846","tema":"Pátria","author":"Stendhal","quote":"A verdadeira pátria é aquela onde encontramos o maior número de pessoas que se parecem connosco"},{"id":"847","tema":"Pátria","author":"Lamartine, Alphonse de","quote":"É a cinza dos mortos que cria a pátria"},{"id":"848","tema":"Pátria","author":"Kennedy, John","quote":"Não perguntes o que a tua pátria pode fazer por ti. Pergunta o que tu podes fazer por ela"},{"id":"849","tema":"Pátria","author":"Campoamor y Campoosorio, Ramón","quote":"A pátria tem qualquer coisa de divino que faz chorar quem se ausenta dela"},{"id":"850","tema":"Pátria","author":"Renan, Ernest","quote":"Uma pátria compõe-se dos mortos que a fundaram assim como dos vivos que a continuam"},{"id":"851","tema":"Paz","author":"Textos Judaicos","quote":"Onde não há paz, as preces não são ouvidas"},{"id":"852","tema":"Paz","author":"Lennon, John","quote":"Se toda a gente exigisse paz em vez de mais uma televisão lá em casa, então existiria paz."},{"id":"853","tema":"Paz","author":"Vieira, António","quote":"Como é necessária a vigilância na guerra, é também preciso maior cuidado na paz"},{"id":"854","tema":"Paz","author":"Gracián y Morales, Baltasar","quote":"Homem de grande paz, homem de muita vida; para viver, deixar viver"},{"id":"855","tema":"Paz","author":"Franklin, Benjamim","quote":"Nunca houve uma guerra boa nem uma paz ruim"},{"id":"856","tema":"Pecado","author":"Véron, Pierre","quote":"O pecado confessado é meio perdoado, mas escondido, é perdoado de todo"},{"id":"857","tema":"Pecado","author":"Bergman, Hjalmar","quote":"Pode dizer-se todo o mal possível de uma vida de pecado - ela, no entanto, faculta a cultura geral"},{"id":"858","tema":"Pecado","author":"Kafka, Franz","quote":"Porque é que nós nos queixamos do pecado original? Não foi por sua causa que fomos expulsos do paraíso, mas por causa da árvore da vida."},{"id":"859","tema":"Pecado","author":"Greene, Graham","quote":"A maioria das pessoas prefere confessar os pecados dos outros"},{"id":"860","tema":"Pecado","author":"Kafka, Franz","quote":"O pecado sempre chega abertamente e pode ser captado logo pelos sentidos. Ele vai às raízes destes e não precisa de ser arrancado."},{"id":"861","tema":"Pensamento","author":"Vinci, Leonardo da","quote":"Quem pouco pensa, engana-se muito"},{"id":"862","tema":"Pensamento","author":"Brito, Casimiro","quote":"O peso do pensamento (uma teia de mitos) só o sentes quando ele nomeia a terra frágil do sofrimento. Um corpo que seja também o teu corpo"},{"id":"863","tema":"Pensamento","author":"Twain, Mark","quote":"Como a abelha trabalha na escuridão, o pensamento trabalha no silêncio e a virtude no segredo"},{"id":"864","tema":"Pensamento","author":"Pessoa, Fernando","quote":"O pensamento, porém, poderoso como é, nada pode contra a rebeldia da emoção. Não podemos não sentir, como podemos não andar."},{"id":"865","tema":"Pensamento","author":"Freud, Sigmund","quote":"O pensamento é o ensaio da acção"},{"id":"866","tema":"Perdão","author":"Larbaud, Valéry","quote":"Julgamos perdoar, mas isso não passa de fraqueza"},{"id":"867","tema":"Perdão","author":"Bacon, Francis","quote":"Aquele que não consegue perdoar aos outros, destrói a ponte por onde irá passar"},{"id":"868","tema":"Perdão","author":"Scudéry, Madeleine","quote":"Perdoa-se tudo aos amantes... e aos doidos"},{"id":"869","tema":"Perdão","author":"Vauvenargues, Luc de Clapiers","quote":"Vale mais a clemência do que a justiça"},{"id":"870","tema":"Perdão","author":"Rousseau, Jean Jacques","quote":"Conheço muito bem os homens para ignorar que muitas vezes o ofendido perdoa, mas o ofensor não perdoa jamais"},{"id":"871","tema":"Perfeição","author":"Descartes, René","quote":"Mesmo os mais perfeitos espíritos terão necessidade de dispor de muito tempo e atenção"},{"id":"872","tema":"Perfeição","author":"Pessoa, Fernando","quote":"Para poder obter a perfeição, fora precisa uma frieza de fora do homem; e não haveria então coração de homem com que amar a própria perfeição."},{"id":"873","tema":"Perfeição","author":"Textos Taoístas","quote":"A perfeição é uma imperfeição"},{"id":"874","tema":"Perfeição","author":"Goethe, Johann","quote":"O homem que sabe reconhecer os limites da sua própria inteligência está mais perto da perfeição"},{"id":"875","tema":"Perfeição","author":"Silva, Agostinho","quote":"Não há homens perfeitos; há, quando muito, homens que querem ser perfeitos"},{"id":"876","tema":"Pergunta","author":"Tofller, Alvin","quote":"A pergunta certa é geralmente mais importante do que a resposta certa à pergunta errada"},{"id":"877","tema":"Pergunta","author":"Voltaire","quote":"Julgue-se um homem mais pelas suas perguntas do que pelas suas respostas"},{"id":"878","tema":"Pergunta","author":"Vieira, António","quote":"Quem não pergunta por ignorância, pergunta por gosto"},{"id":"879","tema":"Pergunta","author":"Kafka, Franz","quote":"Antes eu não entendia porque não recebia nenhuma resposta à minha pergunta, hoje não entendo como podia acreditar que era capaz de perguntar. Mas realmente não acreditava, só perguntava."},{"id":"880","tema":"Pergunta","author":"Lispector, Clarice","quote":"Eu não tenho uma só resposta. Mas tenho mais perguntas do que outro homem pudesse responder."},{"id":"881","tema":"Perigo","author":"Corneille, Pierre","quote":"Quem se expõe ao perigo procura a sua perda"},{"id":"882","tema":"Perigo","author":"Voltaire","quote":"Não devemos avisar as pessoas do perigo que correm, salvo depois de ele ter passado"},{"id":"883","tema":"Perigo","author":"Pavese, Cesare","quote":"Não conseguimos livrar-nos de uma coisa evitando-a, mas apenas atravessando-a"},{"id":"884","tema":"Perigo","author":"Tucídedes","quote":"De espírito forte devem ser considerados, e com razão, os que, mesmo conhecendo claramente as dificuldades da situação e apreciando os prazeres da vida, justamente por isso não se retiram diante dos perigos"},{"id":"885","tema":"Perigo","author":"Gaulle, Charles de","quote":"Face aos grandes perigos, só a grandeza nos pode salvar"},{"id":"886","tema":"Perseverança","author":"Sterne, Laurence","quote":"Chama-se perseverança quando é por uma boa causa, obstinação quando é por uma ruim"},{"id":"887","tema":"Perseverança","author":"Saint-Exupéry, Antoine de","quote":"É o mesmo sol que derrete a cera e seca a argila"},{"id":"888","tema":"Perseverança","author":"Textos Judaicos","quote":"Uma árvore não pode ser derrubada com um só golpe"},{"id":"889","tema":"Perseverança","author":"Graf, Arturo","quote":"A perseverança é a virtude pela qual todas as outras virtudes dão fruto"},{"id":"890","tema":"Perseverança","author":"Textos Bíblicos","quote":"Se esperamos o que não vemos, é na perseverança que o aguardamos"},{"id":"891","tema":"Pessimismo","author":"Rostand, Jean","quote":"Sinto-me deveras optimista quanto ao futuro do pessimismo"},{"id":"892","tema":"Pessimismo","author":"Gramsci, A.","quote":"É preciso atrair violentamente a atenção para o presente do modo como ele é, se se quer transformá-lo. Pessimismo da inteligência, optimismo da vontade"},{"id":"893","tema":"Pessimismo","author":"Pessoa, Fernando","quote":"Eu não sou pessimista, sou triste."},{"id":"894","tema":"Pessimismo","author":"Martins, José Luís Nunes","quote":"Quem desespera, apenas assiste à natural degradação de tudo... ou, destrói, a fim de que se lhe confirmem os medos."},{"id":"895","tema":"Pessimismo","author":"Churchill, Winston","quote":"Um pessimista vê uma dificuldade em cada oportunidade; um optimista vê uma oportunidade em cada dificuldade"},{"id":"896","tema":"Pobreza","author":"Marcial","quote":"Serás sempre pobre, se és pobre; a fortuna apenas é concedida aos ricos"},{"id":"897","tema":"Pobreza","author":"Juvenal","quote":"Vivemos todos num estado de pobreza ambiciosa"},{"id":"898","tema":"Pobreza","author":"France, Anatole","quote":"Agradeço ao destino por ter-me feito nascer pobre. A pobreza foi-me uma amiga benfazeja; ensinou-me o preço verdadeiro dos bens úteis à vida, que sem ela não teria conhecido. Evitando-me o peso do luxo, devotou-me à arte e à beleza."},{"id":"899","tema":"Pobreza","author":"Terêncio","quote":"A pobreza é carga leve e pesada"},{"id":"900","tema":"Pobreza","author":"Ovídio","quote":"A abundância tornou-me pobre"},{"id":"901","tema":"Poder","author":"Burdeau, Georges","quote":"Existe poder em todo o fenómeno onde se revela a capacidade de um indivíduo em obter de outro um comportamento que este não teria adoptado espontaneamente"},{"id":"902","tema":"Poder","author":"Alain","quote":"Todo o poder é triste"},{"id":"903","tema":"Poder","author":"Camões, Luís Vaz","quote":"Quem quis, sempre pôde"},{"id":"904","tema":"Poder","author":"Soyinka, Wole","quote":"A verdade e o poder, para mim, formam uma antítese, um antagonismo, que dificilmente será resolvido. Eu posso definir, de facto, uma simplificação da história da humanidade, da evolução da humanidade, como uma disputa entre o poder e a liberdade."},{"id":"905","tema":"Poder","author":"Nietzsche, Friedrich","quote":"O homem perde o poder quando é contagiado pelo sentimento de piedade"},{"id":"906","tema":"Poesia","author":"Béguin, Albert","quote":"A solidão da poesia e do sonho tira-nos da nossa desoladora solidão"},{"id":"907","tema":"Poesia","author":"Foscolo, Ugo","quote":"Desprezo o verso que soa e não cria "},{"id":"908","tema":"Poesia","author":"Correia, Natália","quote":"A mensagem como postulado poético coarcta a liberdade do criador. Mas convém não esquecer que só os casos em que a mensagem superou a poesia deram lugar a que o termo caísse em descrédito."},{"id":"909","tema":"Poesia","author":"Couto, Mia","quote":"Se a razão é a poesia – e a minha causa é só essa, a criação poética – então, o importante não é tanto a língua, nem sequer o quanto ela nos é materna. Mais importante é essa outra língua que falamos mesmo antes de nascermos. Nesse registo está a porta e o passaporte em que todos nos fazemos humanos, fabricadores da palavra e, com igual mestria, criadores de silêncio."},{"id":"910","tema":"Poesia","author":"Alonso, Dámaso","quote":"A poesia é um nexo entre dois mistérios: o do poeta e o do leitor"},{"id":"911","tema":"Politica","author":"Voltaire","quote":"A política tem a sua fonte na perversidade e não na grandeza do espírito humano"},{"id":"912","tema":"Politica","author":"Tofller, Alvin","quote":"O emprego é o resultado líquido de muitas políticas convergentes"},{"id":"913","tema":"Politica","author":"Sá Carneiro, Francisco","quote":"É indispensável conciliar o liberalismo político com o intervencionismo social e económico."},{"id":"914","tema":"Politica","author":"Correia, Natália","quote":"A reforma política que mais ambicionaria no mundo seria um tipo de sociedade que consiga conciliar o individual e o colectivo."},{"id":"915","tema":"Politica","author":"Soares, Mário","quote":"Eu esperava que com o colapso do comunismo a social-democracia e a democracia cristã pudessem desenvolver o projecto europeu. Mas os americanos pensaram o contrário. Foram eles que lançaram a globalização desregulada, o neoliberalismo como ideologia única e que fizeram cair os partidos socialistas, sociais-democratas e democratas-cristãos."},{"id":"916","tema":"Prazer","author":"Ronsard, Pierre","quote":"No coração humano, os prazeres não mantém entre si as relações que os desgostos aí conservam; as novas alegrias não fazem renascer as antigas, mas as dores recentes reverdecem as outras"},{"id":"917","tema":"Prazer","author":"Ferreira, Vergílio","quote":"Um prazer não está só nele mas ainda e sobretudo em poder interromper-se"},{"id":"918","tema":"Prazer","author":"Jefferson, Thomas","quote":"Não mordas um prazer antes de ver se não há algum anzol escondido nele"},{"id":"919","tema":"Prazer","author":"Epicuro","quote":"O apogeu do prazer será alcançado quando todas as dores forem eliminadas. Pois onde entrou o prazer não existem, enquanto ele reinar, nem dores nem padecimentos, ou até ambos"},{"id":"920","tema":"Prazer","author":"Cervantes, Miguel","quote":"O deleite imaginado é muito maior que o gozado, embora nos verdadeiros gostos deva ser o contrário"},{"id":"921","tema":"Preguiça","author":"Wilde, Oscar","quote":"Deixem-me dizer-vos neste momento que não fazer nada é a coisa mais difícil do mundo, a mais difícil e a mais intelectual"},{"id":"922","tema":"Preguiça","author":"Franklin, Benjamim","quote":"O caminho dos preguiçosos é cheio de obstáculos, ao passo que o do diligente não tem quaisquer embaraços"},{"id":"923","tema":"Preguiça","author":"Franklin, Benjamim","quote":"A preguiça anda tão devagar que a pobreza depressa a alcança"},{"id":"924","tema":"Preguiça","author":"Maricá, Marquês","quote":"A preguiça gasta a vida, como a ferrugem consome o ferro"},{"id":"925","tema":"Preguiça","author":"Johnson, Samuel","quote":"As maiores dificuldades são filhas da preguiça"},{"id":"926","tema":"Presente","author":"Proust, Marcel","quote":"Por vezes, estamos demasiado dispostos a crer que o presente é o único estado possível das coisas"},{"id":"927","tema":"Presente","author":"Hugo, Victor","quote":"Os tempos primitivos são líricos, os tempos antigos são épicos, os tempos modernos são dramáticos"},{"id":"928","tema":"Presente","author":"Modiano, Patrick","quote":"Vivemos numa época em que já não nos surpreendemos com nada."},{"id":"929","tema":"Presente","author":"Silva, Agostinho","quote":"Uma pessoa fixada no presente, sem atender ao passado e ao futuro, fica naquela situação triste em que ficaram os gregos que nunca se livraram da presença do tempo e do espaço"},{"id":"930","tema":"Presente","author":"Cardoso, Miguel Esteves","quote":"Estamos todos presos no presente. O presente pode não ser perpétuo, mas existe. O futuro nunca aconteceu."},{"id":"931","tema":"Pressa","author":"Siro, Públio","quote":"Não há nada que se possa fazer com pressa e prudência em simultâneo"},{"id":"932","tema":"Pressa","author":"Textos Bíblicos","quote":"Passam depressa os nossos anos e nós voamos"},{"id":"933","tema":"Pressa","author":"Rilke, Rainer","quote":"Tudo quanto é velocidade não será mais do que passado, porque só aquilo que demora nos inicia"},{"id":"934","tema":"Pressa","author":"Chesterton, Gilbert","quote":"Uma das grandes desvantagens de termos pressa é o tempo que nos faz perder"},{"id":"935","tema":"Pressa","author":"Sófocles","quote":"O raciocínio e a pressa não se dão bem"},{"id":"936","tema":"Príncipio","author":"Kipling, Rudyard","quote":"Os princípios são os princípios, nem que o sangue tenha de correr pelas ruas!"},{"id":"937","tema":"Príncipio","author":"Bierce, Ambrose","quote":"Princípio: uma coisa que demasiadas pessoas confundem com «interesse»"},{"id":"938","tema":"Príncipio","author":"Maugham, William","quote":"Aquilo que os princípios têm de cómodo é que podemos sempre sacrificá-los quando é necessário"},{"id":"939","tema":"Príncipio","author":"Fernandes, Millôr","quote":"Se os seus princípios são rígidos e inabaláveis, você, pessoalmente, já não precisa ser tanto"},{"id":"940","tema":"Príncipio","author":"Adler, Alfred","quote":"É sempre mais fácil lutar pelos princípios de alguém que viver de acordo com eles."},{"id":"941","tema":"Problema","author":"Lennon, John","quote":"Não existem problemas, apenas soluções."},{"id":"942","tema":"Problema","author":"Mandela, Nelson","quote":"Abordo cada problema com optimismo."},{"id":"943","tema":"Problema","author":"Emerson, Ralph","quote":"Um problema sem solução é um problema mal colocado"},{"id":"944","tema":"Problema","author":"Lloyd George, David","quote":"Mudar de preocupação faz-me tão bem como tirar férias"},{"id":"945","tema":"Problema","author":"Silva, Agostinho","quote":"A atitude inteligente e largamente humana não é a de aceitar dilemas, mas ou a de mostrar que são falsos ou a de se encarreirar a terceiras soluções de que o lógico se não lembrou, a não ser que lhe não fosse conveniente pô-las"},{"id":"946","tema":"Profissão","author":"Cantú, Cesare","quote":"A pior profissão é aquela de não ter nenhuma profissão"},{"id":"947","tema":"Profissão","author":"Diderot, Denis","quote":"Nem que seja para fazer alfinetes, o entusiasmo é indispensável para sermos bons no nosso ofício"},{"id":"948","tema":"Profissão","author":"Krylov, Ivan","quote":"É uma complicação se quem faz a massa do bolo é o sapateiro e quem costura as botas é o doceiro"},{"id":"949","tema":"Profissão","author":"Balzac, Honoré de","quote":"A longo prazo uma profissão é como o matrimónio; apenas se sentem os inconvenientes"},{"id":"950","tema":"Profissão","author":"Saint-Exupéry, Antoine de","quote":"A grandeza de uma profissão é talvez, antes de tudo, unir os homens: não há senão um verdadeiro luxo e esse é o das relações humanas"},{"id":"951","tema":"Progresso","author":"Tchekhov, Anton","quote":"Vamos, vamos pela escada que se atribui ao progresso, à civilização e à cultura. Mas aonde se vai? Realmente, não sei."},{"id":"952","tema":"Progresso","author":"Rigaut, Jacques","quote":"Só há progresso, descoberta, na direcção da morte"},{"id":"953","tema":"Progresso","author":"Pessoa, Fernando","quote":"A essência do progresso é decadência. Progredir é morrer, porque viver é morrer"},{"id":"954","tema":"Progresso","author":"Mauriac, François","quote":"De nada serve ao homem conquistar a Lua se acaba por perder a Terra"},{"id":"955","tema":"Progresso","author":"Kraus, Karl","quote":"O progresso técnico deixará apenas um problema: a fragilidade da natureza humana"},{"id":"956","tema":"Promessa","author":"Shakespeare, William","quote":"Contrabalançai promessas com promessas e estareis a pesar o nada"},{"id":"957","tema":"Promessa","author":"Textos Bíblicos","quote":"Nuvens e ventos e nada de chuva é o que promete e não cumpre"},{"id":"958","tema":"Promessa","author":"Textos Judaicos","quote":"Quem não faz promessas não corre o risco de não as manter"},{"id":"959","tema":"Promessa","author":"La Rochefoucauld, François","quote":"Prometemos conforme as nossas esperanças e cumprimos segundo os nossos receios"},{"id":"960","tema":"Promessa","author":"Textos Judaicos","quote":"Os bons prometem pouco e fazem muito; os maus prometem muito e fazem pouco"},{"id":"961","tema":"Propriedade","author":"Goethe, Johann","quote":"Como é fecunda a mais pequena propriedade, quando se sabe cultivá-la bem"},{"id":"962","tema":"Propriedade","author":"France, Anatole","quote":"Em matéria de propriedade, o direito do primeiro ocupante é incerto e pouco seguro. O direito de conquista, pelo contrário, assenta em fundamentos sólidos. Ele é respeitável porque é o único que se faz respeitar"},{"id":"963","tema":"Propriedade","author":"Rousseau, Jean Jacques","quote":"Visto que o fundamento da propriedade é a utilidade, onde não houver utilidade possível não pode existir propriedade"},{"id":"964","tema":"Propriedade","author":"Silva, Agostinho","quote":"Toda a propriedade se apropria do proprietário"},{"id":"965","tema":"Propriedade","author":"Weil, Simone","quote":"Nós não possuímos nada no mundo - pois o acaso pode tirar-nos tudo - salvo a capacidade de dizer eu. Eis o que é preciso dar a Deus, quer dizer, destruir"},{"id":"966","tema":"Prudência","author":"Bierce, Ambrose","quote":"Prudente: um homem que acredita em dez por cento daquilo que ouve, num terço daquilo que lê e em metade daquilo que vê"},{"id":"967","tema":"Prudência","author":"La Rochefoucauld, François","quote":"A prudência é tida como uma grande virtude. No entanto, não nos protege"},{"id":"968","tema":"Prudência","author":"Textos Budistas","quote":"Reflectido entre os irreflectidos, e desperto entre os dorminhocos, o homem prudente corre veloz como um ginete"},{"id":"969","tema":"Prudência","author":"Vieira, António","quote":"Só no que sobeja se segura o que basta"},{"id":"970","tema":"Prudência","author":"Renard, Jules","quote":"A prudência não passa de uma qualidade: não devemos transformá-la em virtude"},{"id":"971","tema":"Público","author":"Hazlitt, William","quote":"Não há animal mais abjecto, estúpido, cobarde, lamentável, egoísta, rancoroso, invejoso, ingrato, que o público. É o maior dos cobardes, porque de si mesmo tem medo"},{"id":"972","tema":"Público","author":"Antunes, António Lobo","quote":"Os livros permitiram-me conhecer pessoas melhores do que nós. Que têm um calibre humano que eu não tenho. "},{"id":"973","tema":"Público","author":"Chamfort, Sébastien-Roch","quote":"Há séculos em que a opinião pública é a pior das opiniões"},{"id":"974","tema":"Público","author":"Chesterton, Gilbert","quote":"Cada um fala da opinião pública, entendendo por isso a opinião pública, menos a sua"},{"id":"975","tema":"Público","author":"Rodrigues, Nelson","quote":"A plateia só é respeitosa quando não está a entender nada"},{"id":"976","tema":"Razão","author":"Molière, Jean","quote":"Foge a razão perfeita a toda a extremidade, \/ E deve a gente ser sagaz com sobriedade"},{"id":"977","tema":"Razão","author":"Maricá, Marquês","quote":"A razão destrói nos homens as criações da sua própria imaginação"},{"id":"978","tema":"Razão","author":"Alain","quote":"Não se pode raciocinar com os fanáticos. Temos de ser mais fortes que eles"},{"id":"979","tema":"Razão","author":"Wilde, Oscar","quote":"O homem é um animal racional que perde sempre a cabeça quando é chamado a agir pelos ditames da razão"},{"id":"980","tema":"Razão","author":"Hume, David","quote":"A razão dos cépticos e a razão dos dogmáticos são de um mesmo género, apesar da contrariedade das suas operações e das suas tendências"},{"id":"981","tema":"Realidade","author":"Campos, Álvaro de","quote":"Há entre quem sou e estou\/\nUma diferença de verbo\/\nQue corresponde à realidade."},{"id":"982","tema":"Realidade","author":"Soyinka, Wole","quote":"Não tomem as sombras demsiado a sério. A realidade é a nossa única segurança. Continuem a rejeitar a ilusão."},{"id":"983","tema":"Realidade","author":"Hatherly, Ana","quote":"A teimosa realidade. Na arqueologia da paisagem a viagem da escrita é abolição oblíqua, delírio provocado, lição de tentativa. Ao fim de tantos anos o desejo faz-se exílio"},{"id":"984","tema":"Realidade","author":"Pessoa, Fernando","quote":"Com que realidade o mundo é sonho!"},{"id":"985","tema":"Realidade","author":"Noailles, Anne","quote":"Nada é real, a não ser o sonho e o amor"},{"id":"986","tema":"Recordação","author":"Alain","quote":"Aquilo a que chamamos recordações são os nossos pensamentos de agora, as nossas exprobrações de agora, a nossa defesa de agora"},{"id":"987","tema":"Recordação","author":"Ekelund, Vilhelm","quote":"Só nos recordamos verdadeiramente daquilo que nos era destinado. A memória não lê as cartas alheias"},{"id":"988","tema":"Recordação","author":"Shakespeare, William","quote":"Conservar algo que possa recordar-te seria admitir que eu pudesse esquecer-te"},{"id":"989","tema":"Recordação","author":"Guéhenno, Jean","quote":"A recordação do esforço é sempre uma boa recordação, enquanto as misérias antigas que ultrapassámos nos fazem sorrir"},{"id":"990","tema":"Recordação","author":"Flaubert, Gustave","quote":"As recordações não povoam a nossa solidão, como se costuma dizer; antes pelo contrário, tornam-na mais profunda"},{"id":"991","tema":"Reflexão","author":"Cocteau, Jean","quote":"Os espelhos fariam bem em reflectir um pouco antes de nos devolverem as imagens"},{"id":"992","tema":"Reflexão","author":"Ferreira, Vergílio","quote":"Fecha os olhos para não seres cego"},{"id":"993","tema":"Reflexão","author":"Valéry, Paul","quote":"A meditação é um vício solitário que cava no aborrecimento um buraco negro que a tolice vem preencher"},{"id":"994","tema":"Reflexão","author":"Unamuno, Miguel","quote":"Ninguém está sujeito a maior número de faltas e erros do que aqueles que se regem unicamente pela reflexão"},{"id":"995","tema":"Reflexão","author":"Bierce, Ambrose","quote":"Reflexão: uma acção da mente, através da qual obtemos uma visão mais lúcida da nossa relação com as coisas passadas, ficando assim mais preparados para evitar os perigos que não voltaremos a encontrar"},{"id":"996","tema":"Relações Humanas","author":"Schopenhauer, Arthur","quote":"Se alguém nota e sente uma grande superioridade intelectual naquele com quem fala, então conclui tacitamente e sem consciência clara que este, em igual medida, notará e sentirá a sua inferioridade e a sua limitação. Essa conclusão desperta o ódio, o rancor e a raiva mais amarga"},{"id":"997","tema":"Relações Humanas","author":"Montaigne, Michel de","quote":"A minha opinião é que nós temos de nos emprestar aos outros, mas apenas nos darmos a nós mesmos"},{"id":"998","tema":"Relações Humanas","author":"Osho","quote":"Uma pessoa viva, ou um relacionamento vivo, ou qualquer coisa que esteja viva, tem de ser imprevisível. Não se pode prever o que vai acontecer no momento que se segue."},{"id":"999","tema":"Relações Humanas","author":"Maricá, Marquês","quote":"A familiaridade tira o disfarce e descobre os defeitos"},{"id":"1000","tema":"Relações Humanas","author":"Massillon, Jean","quote":"Estamos sempre a dizer que a sociedade não vale nada, e só vivemos para ela"},{"id":"1001","tema":"Religião","author":"Nabuco, Joaquim","quote":"Querer fundar uma religião é o mesmo que querer criar uma língua universal"},{"id":"1002","tema":"Religião","author":"Holbach, Paul","quote":"Os homens agarram-se à sua religião como os selvagens à aguardente"},{"id":"1003","tema":"Religião","author":"Emerson, Ralph","quote":"Terás alegria, ou terás poder, disse Deus; mas não terás ambos"},{"id":"1004","tema":"Religião","author":"Oliveira, Manoel","quote":"O sentimento religioso é uma coisa muito particular, de cada um."},{"id":"1005","tema":"Religião","author":"Cardoso, Miguel Esteves","quote":"A fé não é apenas um conforto, um apaziguamento, um consolo. É uma forma de aceitação. É a desresponsabilização mais bonita do mundo. É uma forma que a alma arranja de não pedir explicações à vida."},{"id":"1006","tema":"Respeito","author":"Antunes, António Lobo","quote":"Não quero que me respeitem a mim, quero que respeitem a honestidade do meu trabalho."},{"id":"1007","tema":"Respeito","author":"Dumas, Alexandre","quote":"Todas as mulheres querem ser estimadas e dão bastante menos importância ao facto de serem ou não respeitadas"},{"id":"1008","tema":"Respeito","author":"Nietzsche, Friedrich","quote":"Quem se despreza a si próprio não deixa mesmo assim de se respeitar como desprezador"},{"id":"1009","tema":"Respeito","author":"Vieira, António","quote":"A restituição do respeito é muito mais difícil do que a do dinheiro"},{"id":"1010","tema":"Respeito","author":"Beauvoir, Simone de","quote":"Quando se respeita alguém não queremos forçar a sua alma sem o seu consentimento"},{"id":"1011","tema":"Responsabilidade","author":"Saint-Exupéry, Antoine de","quote":"Cada um é responsável por todos. Cada um é o único responsável. Cada um é o único responsável por todos"},{"id":"1012","tema":"Responsabilidade","author":"Brito, Casimiro","quote":"Se sou também o outro poderei deixar de me sentir responsável pelo mal que «me» fazem?"},{"id":"1013","tema":"Responsabilidade","author":"Lennon, John","quote":"É uma falta de responsabilidade esperarmos que alguém faça as coisas por nós"},{"id":"1014","tema":"Responsabilidade","author":"Cardoso, Miguel Esteves","quote":"É dificílimo ser certinho. Qualquer palerma consegue ser um doidivanas que faz tudo o que lhe vem à cabeça. Qualquer trinca-tortas pode ser «imprevisível». Desde quando é que houve o mínimo custo em ser «irresponsável». Ser desorganizado não tem graça nem mérito. É estar inacabado."},{"id":"1015","tema":"Responsabilidade","author":"Textos Cristãos","quote":"Somos responsáveis por aquilo que fazemos, pelo que não fazemos, e por aquilo que impedimos de fazer"},{"id":"1016","tema":"Revolução","author":"Pasternak, Boris","quote":"As revoluções duram semanas, anos; depois, durante dezenas e centenas de anos, adora-se, como algo de sagrado, esse espírito de mediocridade que as suscitou"},{"id":"1017","tema":"Revolução","author":"Pessoa, Fernando","quote":"Toda a revolução é essencialmente inútil."},{"id":"1018","tema":"Revolução","author":"D. Carlos I","quote":"Quanto aos anarquistas... não me admira que nestes momentos turvos alguns apareçam e alguma coisa tentem; mas para isso é que nós cá estamos e por certo nem a ti nem a mim será o medo que nos fará mudar de caminho. Cada vez mais me convenço que o caminho que nos traçamos é o bom, para não dizer o único e portanto já sabes que me encontras ao teu lado e ao do governo, por pensamentos, palavras e obras!"},{"id":"1019","tema":"Revolução","author":"Twain, Mark","quote":"O revolucionário inventa as ideias. Quando as exaure, o conservador adopta-as"},{"id":"1020","tema":"Revolução","author":"Maricá, Marquês","quote":"As revoluções, que regeneram as nações velhas, arruinam e fazem degenerar as novas"},{"id":"1021","tema":"Ridículo","author":"Laclos, Pierre","quote":"O nosso ridículo cresce na proporção em que nos dependemos dele"},{"id":"1022","tema":"Ridículo","author":"Goethe, Johann","quote":"Nada descreve melhor o carácter dos homens do que aquilo que eles acham ridículo"},{"id":"1023","tema":"Ridículo","author":"La Rochefoucauld, François","quote":"Se há homens cujo ridículo nunca se tornou evidente, é porque nunca procurámos bem"},{"id":"1024","tema":"Ridículo","author":"La Rochefoucauld, François","quote":"O ridículo desonra mais do que a desonra"},{"id":"1025","tema":"Ridículo","author":"Paine, Thomas","quote":"Muitas vezes, o sublime e o ridículo encontram-se tão estreitamente relacionados, que é difícil classificá-los separadamente. Um passo além do sublime e cai-se no ridículo; um passo além do ridículo e chega-se ao sublime"},{"id":"1026","tema":"Riqueza","author":"Diderot, Denis","quote":"Faça-se aquilo que se fizer, nunca se perde a honra quando se é rico"},{"id":"1027","tema":"Riqueza","author":"Christie, Agatha","quote":"No que diz respeito às grandes somas, o mais recomendável é não confiar em ninguém"},{"id":"1028","tema":"Riqueza","author":"Rivarol, Antoine","quote":"Há homens que não conseguem obter mais nada da sua riqueza além do medo de a perder"},{"id":"1029","tema":"Riqueza","author":"Lacordaire, Henri","quote":"A grande felicidade da riqueza é poder dar"},{"id":"1030","tema":"Riqueza","author":"La Rochefoucauld, François","quote":"Muitos desprezam a riqueza, mas poucos sabem dá-la"},{"id":"1031","tema":"Riso","author":"Beaumarchais, Pierre","quote":"Apresso-me a rir de tudo, com medo de ser obrigado a chorar"},{"id":"1032","tema":"Riso","author":"Cardoso, Miguel Esteves","quote":"O riso é lindo. Não é preciso rir “de”. Rir “de” é uma inferioridade. Nem sequer é preciso rir “porque”. O melhor é rir sem fazer a mínima ideia porquê."},{"id":"1033","tema":"Riso","author":"Eco, Umberto","quote":"O riso é a fraqueza, a corrupção, a insipidez da nossa carne"},{"id":"1034","tema":"Riso","author":"Molière, Jean","quote":"É uma estranha empresa, essa de fazer rir as pessoas de bem"},{"id":"1035","tema":"Riso","author":"Bergson, Henri","quote":"O riso é a mecânica aplicada no ser vivo"}]}