{"citacao":[{"id":"1","tema":"Aborrecimento","author":"Alain","quote":"Quem não dispõe de reservas em si próprio, é assaltado pelo aborrecimento que o espreita e em breve o dominará"},{"id":"2","tema":"Aborrecimento","author":"D'Aurevilly, Jules ","quote":"As paixões tendem sempre a diminuir, enquanto o tédio tende sempre a crescer"},{"id":"3","tema":"Aborrecimento","author":"La Rochefoucauld, François","quote":"Perdoamos com facilidade àqueles que nos aborrecem, mas não conseguimos perdoar àqueles a quem aborrecemos"},{"id":"4","tema":"Aborrecimento","author":"Chesterton, Gilbert","quote":"Pobre daquele que está cansado de tudo, porque tudo e todos estão sempre certamente cansados dele"},{"id":"5","tema":"Aborrecimento","author":"Brandão, Raúl","quote":"Existe uma certa grandeza em repetir todos os dias a mesma coisa. O homem só vive de detalhes e as manias têm uma força enorme: são elas que nos sustentam"},{"id":"6","tema":"Acaso","author":"Gautier, Théophile","quote":"O acaso é, talvez, o pseudónimo de Deus, quando não quer assinar"},{"id":"7","tema":"Acaso","author":"Pasteur, Louis","quote":"Os acasos só favorecem os espíritos preparados"},{"id":"8","tema":"Acaso","author":"Pascal, Blaise","quote":"Se o nariz de Cleópatra tivesse sido mais pequeno, toda a face da Terra teria mudado"},{"id":"9","tema":"Acaso","author":"Halifax, George","quote":"Aquele que não deixa nada ao acaso raramente fará coisas de modo errado, mas fará pouquíssimas coisas"},{"id":"10","tema":"Acaso","author":"Buñuel, Luis","quote":"O acaso é o grande mestre de todas as coisas. A necessidade só vem depois, não tem a mesma pureza"},{"id":"11","tema":"Acção","author":"Pessoa, Fernando","quote":"Todo o homem de acção é essencialmente animado e optimista porque quem não sente é feliz"},{"id":"12","tema":"Acção","author":"Conrad, Joseph","quote":"A acção é um mero consolo. É a inimiga do pensamento e a amiga das ilusões aduladoras"},{"id":"13","tema":"Acção","author":"Lao-Tsé","quote":"Uma longa viagem de mil milhas inicia-se com o movimento de um pé"},{"id":"14","tema":"Acção","author":"Nietzsche, Friedrich","quote":"O mais perigoso ponto de vista: o que eu faço neste momento é tão importante «para tudo o que virá» como o maior acontecimento do passado; nesta formidável perspectiva do efeito, todas as acções são igualmente grandes e pequenas"},{"id":"15","tema":"Acção","author":"Pessoa, Fernando","quote":"Agir é descrer. Pensar é errar."},{"id":"16","tema":"Admiração","author":"Ferreira, Vergílio","quote":"A admiração pode ser uma forma de compensarmos a nossa pequenez"},{"id":"17","tema":"Admiração","author":"Dantas, Júlio","quote":"A mulher só ama quando admira; para amar um homem precisa de se sentir inferior a ele"},{"id":"18","tema":"Admiração","author":"Sagan, Françoise","quote":"A admiração é amor congelado"},{"id":"19","tema":"Admiração","author":"Florian, Jean-Pierre","quote":"O elogio de um tolo prejudica mais do que a sua crítica"},{"id":"20","tema":"Admiração","author":"Maricá, Marquês","quote":"Não é raro aborrecermos aquelas mesmas pessoas que mais admiramos"},{"id":"21","tema":"Ajuda","author":"Câmara, Helder","quote":"A maneira de ajudar os outros é provar-lhes que eles são capazes de pensar"},{"id":"22","tema":"Ajuda","author":"Melville, Hermann","quote":"Ninguém pode salvar ninguém. Temos de nos salvar a nós próprios"},{"id":"23","tema":"Ajuda","author":"Confúcio","quote":"De nada vale tentar ajudar aqueles que não se ajudam a si mesmos"},{"id":"24","tema":"Ajuda","author":"Lévis, (Duque de)","quote":"Os grandes estados devem dispensar as alianças e os pequenos não devem contar com elas"},{"id":"25","tema":"Ajuda","author":"Pitágoras","quote":"Ajuda o teu semelhante a levantar a carga, mas não a levá-la"},{"id":"26","tema":"Alegria","author":"Browning, Robert","quote":"Cada alegria é um proveito, e um proveito é um proveito, por mais pequeno que seja"},{"id":"27","tema":"Alegria","author":"Textos Bíblicos","quote":"A alegria do coração é a vida do homem, a alegria do homem aumenta os seus dias"},{"id":"28","tema":"Alegria","author":"Montherlant, Henri","quote":"Pode-se desfrutar de tanta alegria em dar prazer a alguém que às vezes sentimo-nos quase na obrigação de agradecer a essa pessoa"},{"id":"29","tema":"Alegria","author":"Byron, George [Lord]","quote":"Todo aquele que conseguir a alegria deve partilhá-la"},{"id":"30","tema":"Alegria","author":"Ferreira, Vergílio","quote":"A alegria do que nos alegrou dura pouco. A dor do que nos doeu dura muito mais. Vê se consegues poupar a alegria e esbanjares o que te dói. Vive aquela intensamente e moderadamente. E atira a outra ao caixote. Talvez chegues a optimista profissional e tenhas uma bela carreira de político"},{"id":"31","tema":"Alma","author":"Pessoa, Fernando","quote":"Quem tem alma não tem calma."},{"id":"32","tema":"Alma","author":"Textos Hindus","quote":"Que cada um desempenhe a sua parte em tudo que encontre para fazer, porém sem escravizar a alma"},{"id":"33","tema":"Alma","author":"Wilde, Oscar","quote":"Aqueles que vêem diferença entre a alma e o corpo não têm nem uma coisa nem outra"},{"id":"34","tema":"Alma","author":"Pessoa, Fernando","quote":"Nada há que mais pese na gratidão da alma que o reconhecerem-na como alma."},{"id":"35","tema":"Alma","author":"Couto, Mia","quote":"O barco de cada um está dentro de seu próprio peito."},{"id":"36","tema":"Ambição","author":"Presley, Elvis","quote":"A ambição é um sonho com um motor V8."},{"id":"37","tema":"Ambição","author":"La Bruyère, Jean de","quote":"O escravo apenas tem um senhor, o ambicioso tem tantos quantos lhe puderem ser úteis para vencer"},{"id":"38","tema":"Ambição","author":"Maricá, Marquês","quote":"Não há homem que não deseje ser absoluto, aborrecendo cordialmente o absolutismo em todos os outros"},{"id":"39","tema":"Ambição","author":"Maricá, Marquês","quote":"Nobre e ilustrada é a ambição que tem por objecto a sabedoria e a virtude"},{"id":"40","tema":"Ambição","author":"Maricá, Marquês","quote":"Deixamos de subir alto quando queremos subir de um salto"},{"id":"41","tema":"Amizade","author":"Blake, William","quote":"A ave constrói o ninho; a aranha, a teia; o homem, a amizade"},{"id":"42","tema":"Amizade","author":"Boccaccio, Giovani","quote":"As ligações de amizade são mais fortes que as do sangue da família"},{"id":"43","tema":"Amizade","author":"Ortigão, Ramalho","quote":"O «tête-à-tête» da verdadeira amizade só existe entre um homem e uma mulher. A mulher é o amigo natural do homem. Dois homens raramente se estimam verdadeiramente"},{"id":"44","tema":"Amizade","author":"Noel, Marie","quote":"Tenho tanta necessidade de um amigo que o invento"},{"id":"45","tema":"Amizade","author":"La Bruyère, Jean de","quote":"O tempo, que fortalece as amizades, enfraquece o amor"},{"id":"46","tema":"Amor","author":"Leroux, Pierre","quote":"Aquele que não considera a inconstância no amor como a destruição do amor, não sabe o que é amor"},{"id":"47","tema":"Amor","author":"Freitas, Pedro Chagas","quote":"Ama. Ama por inteiro. Ama sem nada pelo meio. Ama, ama, ama, ama. Ama. Porque é só por aquilo que te faz perder a respiração que vale a pena respirar."},{"id":"48","tema":"Amor","author":"Dantas, Júlio","quote":"Como a nossa fragilidade o concebe e o pratica, o amor é um sentimento essencialmente incómodo. Mal dois olhares se trocam e duas mãos se enlaçam, vem logo a tragédia das suspeitas, dos ciúmes, das zangas, das recriminações, estragar momentos que deviam ser os mais belos, os mais alegres, os mais despreocupados da vida"},{"id":"49","tema":"Amor","author":"Lenclos, Ninon","quote":"No amor, a economia dos sentimentos e dos prazeres é a única metafísica apreciável"},{"id":"50","tema":"Amor","author":"Lacordaire, Henri","quote":"O amor é o princípio de tudo, a razão de tudo, o fim de tudo"},{"id":"51","tema":"Amor físico","author":"Kundera, Milan","quote":"O amor físico é impensável sem violência."},{"id":"52","tema":"Amor físico","author":"Márquez, Gabriel","quote":"O sexo é a consolação que tens quando não podes ter amor."},{"id":"53","tema":"Amor físico","author":"Chapelan, Maurice","quote":"Há mulheres com quem fazemos amor, outras com quem falamos"},{"id":"54","tema":"Amor físico","author":"Bocage, Manuel","quote":"Um tímido pudor activos fogos \/ Contrariava em vão, em vão retinha \/ Ignotos medos, sôfregos desejos. \/ Suspensa e curiosa, eu esperava \/ Gostosa cena, em que prolixas noites \/ Pensando o que seria, despendera."},{"id":"55","tema":"Amor físico","author":"Jarry, Alfred","quote":"O amor é um acto sem importância, uma vez que o podemos fazer indefinidamente"},{"id":"56","tema":"Amor-próprio","author":"Maricá, Marquês","quote":"O nosso amor-próprio é tão exagerado nas suas pretensões, que não admira se quase sempre se acha frustrado nas suas esperanças"},{"id":"57","tema":"Amor-próprio","author":"La Rochefoucauld, François","quote":"Não há ninguém que não se envergonhe de se ter amado a si próprio, no momento em que já não sente amor por si próprio"},{"id":"58","tema":"Amor-próprio","author":"Maricá, Marquês","quote":"É mais fácil perdoar os danos do nosso interesse, que os agravos do nosso amor-próprio"},{"id":"59","tema":"Amor-próprio","author":"La Rochefoucauld, François","quote":"O amor-próprio é o maior de todos os lisonjeadores "},{"id":"60","tema":"Amor-próprio","author":"Castelo Branco , Camilo","quote":"Os raciocínios do amor-próprio não gozam do crédito das melhores consequências"},{"id":"61","tema":"Angústia","author":"Queneau, Raymond","quote":"O homem dissipa a sua angústia inventando ou adaptando desgraças imaginárias"},{"id":"62","tema":"Angústia","author":"Brandão, Raúl","quote":"Estamos enterrados em convenções até ao pescoço: usamos as mesmas palavras, fazemos os mesmos gestos. A poeira entranhada sufoca-nos. Pega-se. Adere. Há dias em que não distingo estes seres da minha própria alma; há dias em que através das máscaras vejo outras fisionomias, e, sob a impassibilidade, dor; há dias em que o céu e o inferno esperam e desesperam. Pressinto uma vida oculta, a questão é fazê-la vir à supuração."},{"id":"63","tema":"Angústia","author":"Ekelund, Vilhelm","quote":"A origem de toda a angústia é a de ter perdido o contacto com a verdade"},{"id":"64","tema":"Angústia","author":"Brandão, Raúl","quote":"O hábito é que me faz suportar a vida. Às vezes acordo com este grito: - A morte! A morte! - e debalde arredo o estúpido aguilhão. Choro sobre mim mesmo como sobre um sepulcro vazio. Oh! Como a vida pesa, como este único minuto com a morte pela eternidade pesa! Como a vida esplêndida é aborrecida e inútil! Não se passa nada, não se passa nada. Todos os dias dizemos as mesmas palavras, cumprimentamos com o mesmo sorriso e fazemos as mesmas mesuras. Petrificam-se os hábitos lentamente acumulados. O tempo mói: mói a ambição e o fel e torna as figuras grotescas"},{"id":"65","tema":"Angústia","author":"Wilde, Oscar","quote":"As nossas tragédias são sempre de uma profunda banalidade para os outros"},{"id":"66","tema":"Aparência","author":"La Rochefoucauld, François","quote":"Ganharíamos mais se nos deixássemos ver tais como somos, do que em tentar parecer o que não somos"},{"id":"67","tema":"Aparência","author":"Girardin, (Madame Émile)","quote":"Parecer o que se é, é um crime; parecer o que não se é, um sucesso"},{"id":"68","tema":"Aparência","author":"Cícero, Marcus","quote":"O rosto é o espelho da alma"},{"id":"69","tema":"Aparência","author":"Maricá, Marquês","quote":"Os homens probos são menos capazes de dissimulação do que os velhacos"},{"id":"70","tema":"Aparência","author":"Textos Judaicos","quote":"Nem todos para os quais o cão late são ladrões"},{"id":"71","tema":"Arrependimento","author":"Leopardi, Giacomo","quote":"É possível repousar sobre qualquer dor de qualquer desventura, menos sobre o arrependimento. No arrependimento não há descanso nem paz, e por isso é a maior ou a mais amarga de todas as desgraças"},{"id":"72","tema":"Arrependimento","author":"Périers, Bonaventure","quote":"Não serve de nada atormentarmo-nos com uma coisa depois de a termos feito, a não ser para torná-la pior"},{"id":"73","tema":"Arrependimento","author":"Dryden, John","quote":"Arrependimento é a virtude das mentes fracas"},{"id":"74","tema":"Arrependimento","author":"Proust, Marcel","quote":"Porque o arrependimento, como o desejo, não procura analisar-se, mas sim satisfazer-se"},{"id":"75","tema":"Arrependimento","author":"Maricá, Marquês","quote":"O arrependimento é ineficaz quando as reincidências são consecutivas"},{"id":"76","tema":"Arte","author":"Nin, Anais","quote":"É monstruoso dizer-se que o artista não serve a humanidade. Ele foi os olhos, os ouvidos, a voz da humanidade. Sempre foi o transcendentalista que passava a raios X os nossos verdadeiros estados de alma"},{"id":"77","tema":"Arte","author":"Ferreira, Vergílio","quote":"No grande artista há uma falha a preencher e no pequeno uma falha a compensar. O primeiro nunca o consegue"},{"id":"78","tema":"Arte","author":"Hugo, Victor","quote":"Todo o grande artista amolda a arte à sua imagem"},{"id":"79","tema":"Arte","author":"Blok, Alexandre","quote":"A arte é o pressentimento da verdade"},{"id":"80","tema":"Arte","author":"Wilde, Oscar","quote":"Há momentos em que a arte atinge quase a dignidade de trabalho manual"},{"id":"81","tema":"Ausência","author":"Sofocleto","quote":"Só se notam os ausentes quando o momento é desagradável"},{"id":"82","tema":"Ausência","author":"La Rochefoucauld, François","quote":"A ausência apaga as pequenas paixões e fortalece as grandes"},{"id":"83","tema":"Ausência","author":"Rostand, Jean","quote":"Como é preciso gostar de alguém para preferi-lo à sua ausência!"},{"id":"84","tema":"Ausência","author":"Vieira, António","quote":"A ausência é o remédio do amor"},{"id":"85","tema":"Ausência","author":"Camões, Luís Vaz","quote":"E se uma pouca vida, estando ausente, \/ Me deixa Amor, é por que o pensamento \/ Sinta a perda do bem que está presente."},{"id":"86","tema":"Avareza","author":"Maricá, Marquês","quote":"A avareza contribui muito para a longevidade, pela dieta e abstinência"},{"id":"87","tema":"Avareza","author":"Confúcio","quote":"O mestre disse: O pródigo é arrogante e o avaro é mesquinho. É preferível a mesquinhez à arrogância"},{"id":"88","tema":"Avareza","author":"La Rochefoucauld, François","quote":"A extrema avareza engana-se quase sempre: não há paixão que se afaste mais frequentemente do seu objectivo, nem sobre o qual o presente tenha tanto poder em detrimento do futuro"},{"id":"89","tema":"Avareza","author":"Textos Cristãos","quote":"A avareza é um perigo típico dos ricos"},{"id":"90","tema":"Avareza","author":"Textos Cristãos","quote":"Maior do que o desejo de alimento e bebida é a ambição da avareza em adquirir e possuir bens"},{"id":"91","tema":"Beleza","author":"Bonald, Louis","quote":"O belo é sempre severo em tudo"},{"id":"92","tema":"Beleza","author":"Lespinasse, Julie","quote":"A mulher que se preocupa em evidenciar a sua beleza anuncia ela própria que não tem outro maior mérito"},{"id":"93","tema":"Beleza","author":"Sand, George","quote":"Um dia virá em que o trabalhador poderá ser um artista, senão pela expressão (o que cada vez importará menos) mas pelo menos para sentir o belo"},{"id":"94","tema":"Beleza","author":"Lévis, (Duque de)","quote":"Existem a beleza que excita, a que comove e a que satisfaz: a melhor é a última"},{"id":"95","tema":"Beleza","author":"Lenclos, Ninon","quote":"A beleza sem graça é um anzol sem isco"},{"id":"96","tema":"Bem","author":"Buonarroti, Michelangelo","quote":"Não dura o mal onde não dura o bem, \/ mas é frequente um transformar-se no outro"},{"id":"97","tema":"Bem","author":"Weil, Simone","quote":"O bem é aquilo que dá maior realidade aos seres e às coisas; o mal é aquilo que disso os priva"},{"id":"98","tema":"Bem","author":"Textos Bíblicos","quote":"Não faço o bem que eu quero, mas pratico o mal que não quero"},{"id":"99","tema":"Bem","author":"Pope, Alexander","quote":"É impossível que o homem de coração duro se interesse pelo bem público. Como pode amar milhões de homens aquele que não amou um só?"},{"id":"100","tema":"Bem","author":"Camões, Luís Vaz","quote":"O bem que aqui se alcança \/ Não dura por possante nem por forte; \/ Que a bem-aventurança, \/ Durável de outra sorte, \/ Se há-de alcançar na vida pera a morte."},{"id":"101","tema":"Bom Senso","author":"Wilde, Oscar","quote":"Nos tempos que correm a maior parte das pessoas morrem de uma espécie de bom senso servil e descobrem demasiado tarde que não existem mais do que irremediáveis erros"},{"id":"102","tema":"Bom Senso","author":"La Rochefoucauld, François","quote":"Raramente conhecemos alguém de bom senso, além daqueles que concordam connosco"},{"id":"103","tema":"Bom Senso","author":"Manzoni, Alessandro","quote":"O bom senso existia; mas estava escondido, por medo do senso comum"},{"id":"104","tema":"Bom Senso","author":"La Rochefoucauld, François","quote":"Só achamos que as outras pessoas têm bom senso quando são da nossa opinião"},{"id":"105","tema":"Bom Senso","author":"Fedro","quote":"Muitas vezes há mais bom senso numa única pessoa do que numa multidão"},{"id":"106","tema":"Bondade","author":"Tolstoi, Lev","quote":"Quem pratica a bondade não tem nada de seu"},{"id":"107","tema":"Bondade","author":"Beethoven, Ludwig","quote":"Não reconheço outra grandeza que não seja a bondade"},{"id":"108","tema":"Bondade","author":"Dinis, Júlio","quote":"A bondade é um rico manancial, que brota lágrimas ao toque da menor comoção"},{"id":"109","tema":"Bondade","author":"Sócrates","quote":"Não te contentes em admirar as pessoas bondosas. Imita-as"},{"id":"110","tema":"Bondade","author":"Fénelon, François","quote":"As almas belas são as únicas que sabem o que há de grande na bondade"},{"id":"111","tema":"Busca","author":"Fernandes, Millôr","quote":"Pode ser difícil encontrar agulha em palheiro. Mas não descalço"},{"id":"112","tema":"Busca","author":"Fontenelle, Bernard","quote":"É verdade que não podemos encontrar a pedra filosofal, mas é bom que ela seja procurada; procurando-a, descobrem-se muitos bons segredos que se não procuravam"},{"id":"113","tema":"Busca","author":"Basho, Matsuo","quote":"Não siga as pegadas dos antigos, procure o que eles procuravam"},{"id":"114","tema":"Busca","author":"Pessoa, Fernando","quote":"O segredo da Busca é que não se acha."},{"id":"115","tema":"Busca","author":"France, Anatole","quote":"Por mais que busquemos, apenas nos encontramos a nós próprios"},{"id":"116","tema":"Carácter","author":"Renard, Jules","quote":"Um homem de carácter não tem bom carácter"},{"id":"117","tema":"Carácter","author":"Gautier, Théophile","quote":"As mais belas qualidades tornam-se inúteis, quando a força do carácter as não sustenta"},{"id":"118","tema":"Carácter","author":"Ruskin, John","quote":"De todas as coisas que possas usar, a tua expressão é, seguramente, a mais importante"},{"id":"119","tema":"Carácter","author":"Emerson, Ralph","quote":"Os homens de carácter firme são as colunas mestras da sociedade a que pertencem"},{"id":"120","tema":"Carácter","author":"Karr, Alphonse","quote":"Todo o homem tem três carácteres: o que ele exibe, o que ele tem e o que pensa que tem"},{"id":"121","tema":"Caridade","author":"Swetchine, Madame","quote":"Ninguém é rico senão do que dá e pobre senão do que nega"},{"id":"122","tema":"Caridade","author":"Queirós, Eça","quote":"Toda a virtude que entre os homens se manifesta, logo que lhes arranca uma admiração, é mais cheia de perigos que um aroma muito sensual, ou um canto muito amoroso. A mais humilde esmola, a chaga de um mendigo que se lava, uma simples consolação, desde que se mencionem, são perigos terríveis para a alma, porque a persuadem da sua caridade e excelência. Pelo bem que semeamos nos outros, só colhemos dentro em nós orgulho – e cada obra da nossa caridade desmancha a obra da nossa humildade"},{"id":"123","tema":"Caridade","author":"France, Anatole","quote":"A esmola tanto avilta quem a dá como quem a recebe"},{"id":"124","tema":"Caridade","author":"London, Jack","quote":"Dar um osso a um cão não é caridade. A caridade é partilhar o osso com o cão quando estás tão faminto como ele"},{"id":"125","tema":"Caridade","author":"Diane, Condessa","quote":"Vai tanta distância da compaixão à caridade como da intenção à justiça"},{"id":"126","tema":"Casamento","author":"Erasmo","quote":"Deve respeitar-se o casamento enquanto é um purgatório, e dissolvê-lo quando se tornar num inferno"},{"id":"127","tema":"Casamento","author":"Commerson, Jean","quote":"Estou convencido que haveria menos maridos enganados, se o casamento fosse abolido"},{"id":"128","tema":"Casamento","author":"Castelo Branco , Camilo","quote":"Já vês que o casamento é um contrato politico, civil, económico, e higiénico até certo ponto. Enquanto gostei da minha mulher, gostei; depois que a vi muitas vezes sempre com a mesma cara, com a mesma cintura, e com a mesma mão e pé, que me fizeram endoidecer de enthusiasmo, desejei que ela tivesse uma grande mão, um pé inglês, uma cara saloia, e uma cintura mais larga que as espáduas. Como a estátua não se transfigurava, detestei-a... não digo bem... não a detestei como um belo traste dos meus aposentos, mas sim como excrescência matrimonial à minha vida. (...) A mulher com quem se casa é de todas as mulheres aquela com quem menos se casa."},{"id":"129","tema":"Casamento","author":"Wilde, Oscar","quote":"Sempre pensei que um homem que pretende casar, ou deve saber tudo ou não deve saber nada"},{"id":"130","tema":"Casamento","author":"Shaw, Bernard","quote":"Noutros tempos houve amores platónicos, hoje há matrimónios platónicos"},{"id":"131","tema":"Castigo","author":"Diderot, Denis","quote":"E porquê punir o culpado quando não resulta quaisquer vantagem do seu castigo ?"},{"id":"132","tema":"Castigo","author":"Céline, Louis","quote":"Tudo se expia, tanto o bem como o mal, cedo ou tarde se pagam. O bem é mais caro, forçosamente"},{"id":"133","tema":"Castigo","author":"Sénancour, Étienne","quote":"Se eu não tenho sobre mim próprio o direito de matar, quem o concedeu à sociedade ?"},{"id":"134","tema":"Castigo","author":"Dostoievski, Fiodor","quote":"Não será preferível corrigir, recuperar, e educar um ser humano que cortar-lhe a cabeça ?"},{"id":"135","tema":"Castigo","author":"Valéry, Paul","quote":"É cómodo cortar ou coroar uma cabeça, mas, pensando bem, torna-se ridículo. Isso é acreditarmos que essa cabeça encerra em si uma causa primeira"},{"id":"136","tema":"Certeza","author":"Apollinaire, Guillaume","quote":"Incerteza, oh, que deleite \/ Vós e eu nos vamos \/ Como se vão os caranguejos, \/ para trás, para trás"},{"id":"137","tema":"Certeza","author":"Rostand, Jean","quote":"Certeza, servidão"},{"id":"138","tema":"Certeza","author":"Joyce, James","quote":"Ninguém presta à sua geração maior serviço do que aquele que, seja pela sua arte, seja pela sua existência, lhe proporciona a dádiva de uma certeza"},{"id":"139","tema":"Certeza","author":"Cioran, Emil","quote":"Só tem convicções aquele que não aprofundou nada"},{"id":"140","tema":"Certeza","author":"Silva, Agostinho","quote":"Estarás certo mesmo quando fores a uns suspeito de seres os outros"}]}